{
    "PAGE_TITLE": "Paramètres de modération - FastComments",
    "EDIT_WORD_BLACKLIST_LINK": "Liste noire des mots à modifier",
    "HEADING": "Paramètres de modération des commentaires",
    "PROFANITY_HEADING": "Impiété",
    "ENABLE_PROFANITY_DETECTION_LABEL": "Activer la détection des grossièretés",
    "ENABLE_PROFANITY_DETECTION_DESCRIPTION": "Les commentaires sont vérifiés en temps réel afin de détecter tout langage grossier. Cela n'affecte pas les commentaires des administrateurs ou des modérateurs.",
    "AUTO_SEND_PROFANE_TO_SPAM_LABEL": "Envoyer automatiquement les commentaires vulgaires dans les spams",
    "AUTO_SEND_PROFANE_TO_SPAM_DESCRIPTION": "Au lieu d'être masqués, les commentaires vulgaires (déterminés via la liste noire de mots-clés) seront cachés et marqués comme spam.",
    "ALLOW_PROFANE_NAMES_LABEL": "Autoriser les noms de commentateurs vulgaires",
    "ALLOW_PROFANE_NAMES_DESCRIPTION": "Lorsque cette option est activée, les noms des commentateurs ne seront ni vérifiés pour détecter les grossièretés ni masqués.",
    "SPAM_HEADING": "Courrier indésirable",
    "ENABLE_SPAM_DETECTION_LABEL": "Activer la détection des spams",
    "ENABLE_SPAM_DETECTION_DESCRIPTION": "La détection des spams est effectuée en temps réel. Les commentaires suspects seront masqués. Les modérateurs peuvent les examiner et les approuver si nécessaire. Les commentaires des administrateurs et des modérateurs sont exclus.",
    "BLOCK_SPAM_LABEL": "Bloquer les spams",
    "BLOCK_SPAM_DESCRIPTION": "Au lieu de tolérer les commentaires suspects et de les approuver ultérieurement, bloquez-les et invitez l&#39;utilisateur à les modifier. Ces commentaires ne seront <b>pas</b> soumis à modération. Cette méthode est particulièrement adaptée aux sites où le volume de spam est trop important pour être modéré.",
    "SPAM_FILTER_LABEL": "Filtre anti-spam",
    "SPAM_FILTER_NAIVE_BAYES_SHARED": "Bayes naïf (partagé)",
    "SPAM_FILTER_NAIVE_BAYES_ISOLATED": "Bayes naïf (isolé)",
    "SPAM_FILTER_LLM": "LLM (ChatGPT)",
    "SPAM_FILTER_DESCRIPTION_BAYES": "Avec Naïve Bayes, vous pouvez utiliser le filtre anti-spam standard ou limiter l'entraînement de votre filtre à votre seul locataire. Dans les deux cas, l'apprentissage est continu.",
    "SPAM_FILTER_DESCRIPTION_LLM_AVAILABLE": "Choisissez LLM pour utiliser ChatGPT pour la détection de spam (facturé à <%= tenantPackage.flexChatGPTCostCents / 100 %> $ par tranche de 1 000 jetons). Seuls les spams non manifestement suspects sont envoyés à OpenAI afin de réduire les coûts.",
    "SPAM_FILTER_DESCRIPTION_LLM_UNAVAILABLE": "La détection de spam basée sur ChatGPT est disponible pour Flex (packages personnalisés disponibles).",
    "COMMENT_APPROVAL_HEADING": "Commentaire approuvé",
    "AUTO_APPROVE_COMMENTS_LABEL": "Approbation automatique des commentaires",
    "AUTO_APPROVE_COMMENTS_DESCRIPTION": "Modifier ce paramètre n'affectera pas les commentaires précédents.",
    "ONLY_AUTO_APPROVE_VERIFIED_LABEL": "Seuls les commentaires vérifiés sont automatiquement approuvés.",
    "ONLY_AUTO_APPROVE_VERIFIED_DESCRIPTION": "Les commentaires non vérifiés ne seront visibles par personne. Modifier ce paramètre n'aura aucun effet sur les commentaires précédents.",
    "ONLY_AUTO_APPROVE_APPROVED_USERS_LABEL": "Approbation automatique réservée aux utilisateurs approuvés",
    "ONLY_AUTO_APPROVE_APPROVED_USERS_DESCRIPTION": "Ainsi, le premier commentaire d'un utilisateur doit être approuvé manuellement. Si un commentaire a déjà été approuvé par l'utilisateur, son nouveau commentaire ne nécessitera pas d'approbation manuelle.",
    "UNVERIFIED_COMMENTS_HEADING": "Commentaires non vérifiés",
    "AUTO_REMOVE_UNVERIFIED_LABEL": "Suppression automatique des commentaires non vérifiés",
    "AUTO_REMOVE_UNVERIFIED_DESCRIPTION_1": "Cela se produira quotidiennement à minuit, heure du Pacifique.",
    "AUTO_REMOVE_UNVERIFIED_DESCRIPTION_2": "Les commentaires approuvés manuellement mais non vérifiés n'expireront pas.",
    "UNVERIFIED_TTL_LABEL": "Combien de temps devons-nous conserver les commentaires non vérifiés ?",
    "UNVERIFIED_TTL_DESCRIPTION": "Les commentaires non vérifiés sont contrôlés quotidiennement à minuit (heure du Pacifique) en vue de leur suppression.",
    "REPEAT_COMMENTS_HEADING": "Répéter les commentaires",
    "REPEAT_COMMENT_ACTION_LABEL": "Comment gérer les commentaires répétitifs",
    "REPEAT_COMMENT_ACTION_ALLOW": "Permettre",
    "REPEAT_COMMENT_ACTION_BLOCK": "Bloc",
    "REPEAT_COMMENT_ACTION_CAPTURE": "Signaler comme spam et capturer pour modération",
    "REPEAT_COMMENT_ACTION_DESCRIPTION": "Possibilité d'empêcher les spammeurs et les utilisateurs abusifs de publier des commentaires répétés.",
    "FLAGGING_HEADING": "Signalisation",
    "AUTO_UNAPPROVE_FLAGGED_LABEL": "Désapprobation automatique des commentaires signalés",
    "AUTO_UNAPPROVE_FLAGGED_DESCRIPTION": "Les commentaires peuvent être masqués si suffisamment d'utilisateurs les signalent.",
    "FLAGGED_THRESHOLD_LABEL": "Combien de fois un commentaire signalé doit-il être désapprouvé ?",
    "FLAGGED_THRESHOLD_DESCRIPTION": "Les commentaires seront refusés une fois ce seuil atteint. Un commentaire refusé ne sera pas publié.",
    "FUTURE_COMMENTS_NOTE": "Modifier ces paramètres n'affectera que les commentaires futurs.",
    "SPAM_PROFANITY_BLOG_LINK": "Pour en savoir plus sur le filtrage des spams et des propos vulgaires de FastComments, cliquez <a href=\"https://blog.fastcomments.com/(1-28-2020)-how-to-prevent-spam-in-your-comments.html\" target=\"_blank\">ici</a> .",
    "COPY_TO_SUB_TENANTS_LABEL": "Copie aux sous-locataires",
    "COPY_TO_SUB_TENANTS_DESCRIPTION": "Cocher cette option copiera les paramètres à tous les sous-locataires.",
    "SAVE_BUTTON": "Sauvegarder"
}