{
    "RATE_LIMITED": "Този акаунт в FastComments.com е надхвърлил ограниченията си. Моля, свържете се с администратора на сайта.",
    "DOMAIN_NOT_AUTHORIZED": "FastComments не може да се зареди в този домейн, тъй като той не принадлежи на вашия акаунт. Ако сте администратор на този сайт, можете да коригирате това <a href=\"https://fastcomments.com/auth/my-account/configure-domains\" class=\"redirect\">тук</a> .",
    "INVALID_TENANT": "FastComments не можа да се зареди - посочена е невалидна конфигурация. Проверете дали посоченият „tenantId“ е правилен.",
    "MALFORMED_SSO": "Неправилна заявка за SSO. Моля, проверете вашата инсталация на FastComments.",
    "BILLING_INFO_INV_60_DAYS": "Информацията за плащане на този акаунт на FastComments е остаряла с повече от шестдесет дни. Коментарите са скрити, докато проблемът не бъде разрешен.",
    "BANNED_COMMENTING": "Забранено ви е да коментирате в този сайт.",
    "BANNED_VOTING": "Забранено ви е да коментирате в този сайт, което означава, че не можете и да гласувате.",
    "BANNED_COMMENTING_WITH_REASON": "Забранено ви е да коментирате в този сайт. Причина: [reason]",
    "BANNED_VOTING_WITH_REASON": "Забранено ви е да коментирате в този сайт, което означава, че не можете и да гласувате. Причина: [reason]",
    "BANNED_COMMENTING_WITH_END": "Забранено ви е да коментирате в този сайт. Тази забрана изтича на: [endDate]",
    "BANNED_VOTING_WITH_END": "Забранено ви е да коментирате в този сайт, което означава, че не можете и да гласувате. Тази забрана изтича на: [endDate]",
    "BANNED_COMMENTING_WITH_REASON_AND_END": "Забранено ви е да коментирате в този сайт. Причина: [reason] Тази забрана изтича на: [endDate]",
    "BANNED_VOTING_WITH_REASON_AND_END": "Забранено ви е да коментирате в този сайт, което означава, че не можете и да гласувате. Причина: [reason] Тази забрана изтича на: [endDate]",
    "LOGIN_TO_EDIT": "Мина известно време, откакто оставихте този коментар. Моля, влезте, за да редактирате.",
    "LOGIN_TO_DELETE": "Мина известно време, откакто оставихте този коментар. Моля, влезте, за да го изтриете.",
    "BILLING_INFO_INV": "Информацията за плащане на този акаунт на FastComments не е актуална. <b>Коментарите ще бъдат скрити след шестдесет дни, освен ако проблемът не бъде разрешен</b> .",
    "DEMO_CREATE_ACCT": "ТОВА Е ДЕМО <a href=\"https://fastcomments.com/auth/tenant-signup?tier=0\" class=\"redirect\">Създайте акаунт</a>",
    "EXCEEDED_QUOTA": "Този акаунт на FastComments е надхвърлил месечната си квота и коментарите вече са скрити. Ако сте администратор на този сайт, <a href=\"https://fastcomments.com/auth/my-account/billing-info\" class=\"redirect\">надстройте тук</a>",
    "EMBED_GOOGLE_INSTRUCTIONS": "За да вградите FastComments в Google Sites, създайте URL за вграждане <a href=\"https://fastcomments.com/create\" target=\"_blank\">тук</a> ."
}
