{
    "RATE_LIMITED": "Denne FastComments.com-konto har overskredet sine grænser. Kontakt venligst webstedets administrator.",
    "DOMAIN_NOT_AUTHORIZED": "FastComments kan ikke indlæses på dette domæne, da det ikke tilhører din konto. Hvis du er administrator af dette websted, kan du rette dette <a href=\"https://fastcomments.com/auth/my-account/configure-domains\" class=\"redirect\">her</a> .",
    "INVALID_TENANT": "FastComments kunne ikke indlæses - ugyldig konfiguration angivet. Tjek, at det angivne 'tenantId' er korrekt.",
    "MALFORMED_SSO": "Forkert SSO-anmodning. Tjek venligst din FastComments-installation.",
    "BILLING_INFO_INV_60_DAYS": "Denne FastComments-kontos faktureringsoplysninger er mere end tres dage forældede. Kommentarer skjult, indtil problemet er løst.",
    "BANNED_COMMENTING": "Du er blevet udelukket fra at kommentere på denne side.",
    "BANNED_VOTING": "Du er blevet udelukket fra at kommentere på denne side, hvilket betyder, at du heller ikke kan stemme.",
    "BANNED_COMMENTING_WITH_REASON": "Du er blevet udelukket fra at kommentere på denne side. Årsag: [reason]",
    "BANNED_VOTING_WITH_REASON": "Du er blevet udelukket fra at kommentere på denne side, hvilket betyder, at du heller ikke kan stemme. Årsag: [reason]",
    "BANNED_COMMENTING_WITH_END": "Du er blevet udelukket fra at kommentere på dette websted. Denne udelukkelse slutter: [endDate]",
    "BANNED_VOTING_WITH_END": "Du er blevet udelukket fra at kommentere på denne side, hvilket betyder, at du heller ikke kan stemme. Denne udelukkelse slutter: [endDate]",
    "BANNED_COMMENTING_WITH_REASON_AND_END": "Du er blevet udelukket fra at kommentere på dette websted. Årsag: [reason] Denne udelukkelse slutter: [endDate]",
    "BANNED_VOTING_WITH_REASON_AND_END": "Du er blevet udelukket fra at kommentere på denne side, hvilket betyder, at du heller ikke kan stemme. Årsag: [reason] Denne udelukkelse slutter: [endDate]",
    "LOGIN_TO_EDIT": "Det er et stykke tid siden, du skrev denne kommentar. Log venligst ind for at redigere.",
    "LOGIN_TO_DELETE": "Det er et stykke tid siden, du skrev denne kommentar. Log venligst ind for at slette.",
    "BILLING_INFO_INV": "Denne FastComments-kontos faktureringsoplysninger er forældede. <b>Kommentarer vil blive skjult efter tres dage, medmindre problemet er løst</b> .",
    "DEMO_CREATE_ACCT": "DETTE ER EN DEMO <a href=\"https://fastcomments.com/auth/tenant-signup?tier=0\" class=\"redirect\">Opret en konto</a>",
    "EXCEEDED_QUOTA": "Denne FastComments-konto har overskredet sin månedlige kvote, og kommentarer er nu skjult. Hvis du er administrator af dette websted, <a href=\"https://fastcomments.com/auth/my-account/billing-info\" class=\"redirect\">opgrader her</a>",
    "EMBED_GOOGLE_INSTRUCTIONS": "For at indlejre FastComments i Google Sites skal du oprette en Embed URL <a href=\"https://fastcomments.com/create\" target=\"_blank\">her</a> .",
    "URL_ID_MISSING": "FastComments kunne ikke indlæses - der blev ikke angivet nogen side-URL.",
    "TENANT_ID_MISSING": "FastComments kunne ikke indlæses - der blev ikke angivet et konto-ID.",
    "USER_NOT_FOUND": "Den ønskede bruger blev ikke fundet.",
    "UNAUTHORIZED_USER_ACCESS": "Du har ikke adgang til at se denne bruger.",
    "USER_ACTIVITY_PRIVATE": "Denne brugers aktivitet er privat.",
    "BLOCKED_BY_USER": "Denne bruger har blokeret dig. Du kan ikke se deres aktivitetsfeed.",
    "TOS_REQUIRED": "Du skal acceptere servicevilkårene og privatlivspolitikken for at kunne kommentere"
}