{
    "RATE_LIMITED": "Dieses FastComments.com-Konto hat seine Grenzen überschritten. Bitte wenden Sie sich an den Site-Administrator.",
    "DOMAIN_NOT_AUTHORIZED": "FastComments kann auf dieser Domain nicht geladen werden, da sie nicht zu Ihrem Konto gehört. Als Administrator dieser Website können Sie das Problem <a href=\"https://fastcomments.com/auth/my-account/configure-domains\" class=\"redirect\">hier</a> beheben.",
    "INVALID_TENANT": "FastComments konnte nicht geladen werden. Ungültige Konfiguration angegeben. Überprüfen Sie, ob die angegebene „Tenant-ID“ korrekt ist.",
    "MALFORMED_SSO": "Fehlerhafte SSO-Anforderung. Bitte überprüfen Sie Ihre FastComments-Installation.",
    "BILLING_INFO_INV_60_DAYS": "Die Rechnungsinformationen dieses FastComments-Kontos sind mehr als sechzig Tage alt. Kommentare werden ausgeblendet, bis das Problem behoben ist.",
    "BANNED_COMMENTING": "Ihnen wurde das Kommentieren dieser Site untersagt.",
    "BANNED_VOTING": "Ihnen wurde das Kommentieren dieser Site untersagt, was bedeutet, dass Sie auch nicht abstimmen können.",
    "BANNED_COMMENTING_WITH_REASON": "Sie dürfen auf dieser Website keine Kommentare abgeben. Grund: [reason]",
    "BANNED_VOTING_WITH_REASON": "Sie dürfen auf dieser Website keine Kommentare abgeben und können daher auch nicht abstimmen. Grund: [reason]",
    "BANNED_COMMENTING_WITH_END": "Sie dürfen auf dieser Website keine Kommentare abgeben. Die Sperre endet am: [endDate]",
    "BANNED_VOTING_WITH_END": "Sie dürfen auf dieser Website keine Kommentare abgeben und auch nicht abstimmen. Die Sperre endet am: [endDate]",
    "BANNED_COMMENTING_WITH_REASON_AND_END": "Sie dürfen auf dieser Website keine Kommentare mehr hinterlassen. Grund: [reason] Die Sperre endet: [endDate]",
    "BANNED_VOTING_WITH_REASON_AND_END": "Sie dürfen auf dieser Website keine Kommentare abgeben und können daher auch nicht abstimmen. Grund: [reason] Die Sperre endet: [endDate]",
    "LOGIN_TO_EDIT": "Es ist eine Weile her, seit Sie diesen Kommentar hinterlassen haben. Bitte melden Sie sich an, um ihn zu bearbeiten.",
    "LOGIN_TO_DELETE": "Es ist eine Weile her, seit Sie diesen Kommentar hinterlassen haben. Bitte melden Sie sich an, um ihn zu löschen.",
    "BILLING_INFO_INV": "Die Rechnungsinformationen dieses FastComments-Kontos sind veraltet. <b>Wenn die Rechninginformationen nicht innerhalb von 60 Tagen aktualisiert werden, werden die Kommentatre ausgebelendet.</ b>.",
    "DEMO_CREATE_ACCT": "Dies ist eine Demo <a href=\"https://fastcomments.com/auth/tenant-signup?tier=0\" class=\"redirect\"> Erstellen eines Kontos </a>",
    "EXCEEDED_QUOTA": "Dieses FastComments-Konto hat sein monatliches Kontingent überschritten und Kommentare sind jetzt ausgeblendet. Wenn du der Administrator dieser Site bsit, führe hier ein <a href=\"https://fastcomments.com/auth/my-account/billing-info\" class=\"redirect\">Upgrade durch</a>.",
    "EMBED_GOOGLE_INSTRUCTIONS": "Um FastComments in Google Sites einzubetten, erstelle eine Embed URL <a href=\"https://fastcomments.com/create\" target=\"_blank\">hier</a> ."
}
