{
    "RATE_LIMITED": "Αυτός ο λογαριασμός FastComments.com έχει υπερβεί τα όριά του. Επικοινωνήστε με τον διαχειριστή του ιστότοπου.",
    "DOMAIN_NOT_AUTHORIZED": "Το FastComments δεν μπορεί να φορτώσει σε αυτόν τον τομέα, καθώς δεν ανήκει στον λογαριασμό σας. Εάν είστε διαχειριστής αυτού του ιστότοπου, μπορείτε να το διορθώσετε <a href=\"https://fastcomments.com/auth/my-account/configure-domains\" class=\"redirect\">εδώ</a> .",
    "INVALID_TENANT": "Δεν ήταν δυνατή η φόρτωση των FastComments - καθορίστηκε μη έγκυρη διαμόρφωση. Βεβαιωθείτε ότι το \"tenantId\" που καθορίστηκε είναι σωστό.",
    "MALFORMED_SSO": "Αίτημα SSO με κακή μορφή. Ελέγξτε την εγκατάσταση του FastComments.",
    "BILLING_INFO_INV_60_DAYS": "Τα στοιχεία χρέωσης αυτού του λογαριασμού FastComments είναι ξεπερασμένα για περισσότερες από εξήντα ημέρες. Τα σχόλια κρύβονται μέχρι να επιλυθεί το πρόβλημα.",
    "BANNED_COMMENTING": "Σας έχει απαγορευτεί να σχολιάζετε σε αυτόν τον ιστότοπο.",
    "BANNED_VOTING": "Σας έχει απαγορευτεί να σχολιάζετε σε αυτόν τον ιστότοπο, πράγμα που σημαίνει ότι δεν μπορείτε ούτε να ψηφίσετε.",
    "BANNED_COMMENTING_WITH_REASON": "Σας έχει απαγορευτεί να σχολιάσετε σε αυτόν τον ιστότοπο. Αιτία: [reason]",
    "BANNED_VOTING_WITH_REASON": "Σας έχει απαγορευτεί να σχολιάσετε σε αυτόν τον ιστότοπο, πράγμα που σημαίνει ότι δεν μπορείτε ούτε να ψηφίσετε. Αιτία: [reason]",
    "BANNED_COMMENTING_WITH_END": "Σας έχει απαγορευτεί να σχολιάζετε σε αυτόν τον ιστότοπο. Αυτή η απαγόρευση λήγει στις: [endDate]",
    "BANNED_VOTING_WITH_END": "Σας έχει απαγορευτεί να σχολιάζετε σε αυτόν τον ιστότοπο, πράγμα που σημαίνει ότι δεν μπορείτε ούτε να ψηφίσετε. Αυτή η απαγόρευση λήγει στις: [endDate]",
    "BANNED_COMMENTING_WITH_REASON_AND_END": "Σας έχει απαγορευτεί να σχολιάζετε σε αυτόν τον ιστότοπο. Αιτία: [reason] Αυτή η απαγόρευση λήγει: [endDate]",
    "BANNED_VOTING_WITH_REASON_AND_END": "Σας έχει απαγορευτεί να σχολιάζετε σε αυτόν τον ιστότοπο, πράγμα που σημαίνει ότι δεν μπορείτε ούτε να ψηφίσετε. Αιτία: [reason] Αυτή η απαγόρευση λήγει: [endDate]",
    "LOGIN_TO_EDIT": "Έχει περάσει καιρός από τότε που αφήσατε αυτό το σχόλιο. Παρακαλώ συνδεθείτε για να το επεξεργαστείτε.",
    "LOGIN_TO_DELETE": "Έχει περάσει καιρός από τότε που αφήσατε αυτό το σχόλιο. Παρακαλώ συνδεθείτε για να το διαγράψετε.",
    "BILLING_INFO_INV": "Τα στοιχεία χρέωσης αυτού του λογαριασμού FastComments δεν είναι ενημερωμένα. <b>Τα σχόλια θα αποκρύπτονται μετά από εξήντα ημέρες, εκτός εάν επιλυθεί το πρόβλημα</b> .",
    "DEMO_CREATE_ACCT": "ΑΥΤΟ ΕΙΝΑΙ ΕΝΑ DEMO <a href=\"https://fastcomments.com/auth/tenant-signup?tier=0\" class=\"redirect\">Δημιουργία λογαριασμού</a>",
    "EXCEEDED_QUOTA": "Αυτός ο λογαριασμός FastComments έχει υπερβεί το μηνιαίο όριο και τα σχόλια είναι πλέον κρυφά. Εάν είστε ο διαχειριστής αυτού του ιστότοπου, <a href=\"https://fastcomments.com/auth/my-account/billing-info\" class=\"redirect\">κάντε αναβάθμιση εδώ</a>",
    "EMBED_GOOGLE_INSTRUCTIONS": "Για να ενσωματώσετε τα FastComments στους Ιστότοπους Google, δημιουργήστε μια διεύθυνση URL ενσωμάτωσης <a href=\"https://fastcomments.com/create\" target=\"_blank\">εδώ</a> ."
}
