{
    "RATE_LIMITED": "This FastComments.com account has exceeded its limits. Please contact the site administrator.",
    "DOMAIN_NOT_AUTHORIZED": "FastComments cannot load on this domain since it does not belong to your account. If you're an administrator of this site, you can fix this <a href=\"https://fastcomments.com/auth/my-account/configure-domains\" class=\"redirect\">here</a>.",
    "INVALID_TENANT": "FastComments could not load - invalid configuration specified. Check that the 'tenantId' specified is correct.",
    "MALFORMED_SSO": "Malformed SSO Request. Please check your FastComments installation.",
    "BILLING_INFO_INV_60_DAYS": "This FastComments account's billing information is more than sixty days out of date. Comments hidden until the issue is resolved.",
    "BANNED_COMMENTING": "You have been banned from commenting on this site.",
    "BANNED_VOTING": "You have been banned from commenting on this site, which means you cannot vote either.",
    "BANNED_COMMENTING_WITH_REASON": "You have been banned from commenting on this site. Reason: [reason]",
    "BANNED_VOTING_WITH_REASON": "You have been banned from commenting on this site, which means you cannot vote either. Reason: [reason]",
    "BANNED_COMMENTING_WITH_END": "You have been banned from commenting on this site. This ban ends: [endDate]",
    "BANNED_VOTING_WITH_END": "You have been banned from commenting on this site, which means you cannot vote either. This ban ends: [endDate]",
    "BANNED_COMMENTING_WITH_REASON_AND_END": "You have been banned from commenting on this site. Reason: [reason]. This ban ends: [endDate]",
    "BANNED_VOTING_WITH_REASON_AND_END": "You have been banned from commenting on this site, which means you cannot vote either. Reason: [reason]. This ban ends: [endDate]",
    "LOGIN_TO_EDIT": "It's been a while since you left this comment. Please login to edit.",
    "LOGIN_TO_DELETE": "It's been a while since you left this comment. Please login to delete.",
    "BILLING_INFO_INV": "This FastComments account's billing information is out of date. <b>Comments will be hidden after sixty days unless the issue is resolved</b>.",
    "DEMO_CREATE_ACCT": "THIS IS A DEMO <a href=\"https://fastcomments.com/auth/tenant-signup?tier=0\" class=\"redirect\">Create an Account</a>",
    "EXCEEDED_QUOTA": "This FastComments account has exceeded its monthly quota and comments are now hidden. If you're the administrator of this site, <a href=\"https://fastcomments.com/auth/my-account/billing-info\" class=\"redirect\">Upgrade Here</a>",
    "EMBED_GOOGLE_INSTRUCTIONS": "To embed FastComments in Google Sites, create an Embed URL <a href=\"https://fastcomments.com/create\" target=\"_blank\">here</a>."
}
