{
    "RATE_LIMITED": "Esta cuenta de FastComments.com ha excedido sus límites. Por favor, contacte al administrador del sitio.",
    "DOMAIN_NOT_AUTHORIZED": "FastComments no se puede cargar en este dominio porque no pertenece a tu cuenta. Si eres administrador de este sitio, puedes solucionarlo <a href=\"https://fastcomments.com/auth/my-account/configure-domains\" class=\"redirect\">aquí</a> .",
    "INVALID_TENANT": "No se pudo cargar FastComments: la configuración especificada no es válida. Compruebe que el valor de \"tenantId\" especificado sea correcto.",
    "MALFORMED_SSO": "Solicitud de SSO incorrecta. Verifique la instalación de FastComments.",
    "BILLING_INFO_INV_60_DAYS": "La información de facturación de esta cuenta de FastComments tiene más de sesenta días de antigüedad. Los comentarios permanecerán ocultos hasta que se resuelva el problema.",
    "BANNED_COMMENTING": "Se le ha prohibido comentar en este sitio.",
    "BANNED_VOTING": "Se te ha prohibido comentar en este sitio, lo que significa que tampoco puedes votar.",
    "BANNED_COMMENTING_WITH_REASON": "Se te ha prohibido comentar en este sitio. Motivo: [reason]",
    "BANNED_VOTING_WITH_REASON": "Se te ha prohibido comentar en este sitio, lo que significa que tampoco puedes votar. Motivo: [reason]",
    "BANNED_COMMENTING_WITH_END": "Se te ha prohibido comentar en este sitio. Esta prohibición finaliza el [endDate].",
    "BANNED_VOTING_WITH_END": "Se te ha prohibido comentar en este sitio, lo que significa que tampoco puedes votar. Esta prohibición termina el [endDate].",
    "BANNED_COMMENTING_WITH_REASON_AND_END": "Se te ha prohibido comentar en este sitio. Motivo: [reason] Esta prohibición finaliza: [endDate]",
    "BANNED_VOTING_WITH_REASON_AND_END": "Se te ha prohibido comentar en este sitio, lo que significa que tampoco puedes votar. Motivo: [reason] Esta prohibición finaliza: [endDate]",
    "LOGIN_TO_EDIT": "Ha pasado tiempo desde que dejaste este comentario. Inicia sesión para editar.",
    "LOGIN_TO_DELETE": "Ha pasado tiempo desde que dejaste este comentario. Inicia sesión para eliminarlo.",
    "BILLING_INFO_INV": "La información de facturación de esta cuenta de FastComments está desactualizada. <b> Los comentarios se ocultarán después de sesenta días a menos que el problema se resuelva </b>.",
    "DEMO_CREATE_ACCT": "Esta es una demo <a href=\"https://fastcomments.com/auth/tenant-signup?tier=0\" class=\"redirect\"> Crea una cuenta </a>",
    "EXCEEDED_QUOTA": "Esta cuenta de FastComments ha superado su cuota mensual y los comentarios ahora están ocultos. Si es el administrador de este sitio, <a href=\"https://fastcomments.com/auth/my-account/billing-info\" class=\"redirect\">actualice aquí</a>",
    "EMBED_GOOGLE_INSTRUCTIONS": "Para incrustar FastComments en los sitios de Google, cree una URL para incrustar <a href=\"https://fastcomments.com/create\" target=\"_blank\">aquí</a> .",
    "URL_ID_MISSING": "FastComments no pudo cargarse: no se especificó ninguna URL de página.",
    "TENANT_ID_MISSING": "No se pudo cargar FastComments: no se especificó ningún ID de cuenta.",
    "USER_NOT_FOUND": "No se encontró el usuario solicitado.",
    "UNAUTHORIZED_USER_ACCESS": "No tienes acceso para ver este usuario.",
    "USER_ACTIVITY_PRIVATE": "La actividad de este usuario es privada.",
    "BLOCKED_BY_USER": "Este usuario te ha bloqueado. No puedes ver su actividad.",
    "TOS_REQUIRED": "Debes aceptar los Términos de Servicio y la Política de Privacidad para comentar."
}