{
    "RATE_LIMITED": "Ovaj račun FastComments.com premašio je svoja ograničenja. Molimo kontaktirajte administratora stranice.",
    "DOMAIN_NOT_AUTHORIZED": "FastComments se ne može učitati na ovoj domeni jer ne pripada vašem računu. Ako ste administrator ove stranice, to možete popraviti <a href=\"https://fastcomments.com/auth/my-account/configure-domains\" class=\"redirect\">ovdje</a> .",
    "INVALID_TENANT": "FastComments se nije mogao učitati - navedena je nevažeća konfiguracija. Provjerite je li navedeni 'tenantId' točan.",
    "MALFORMED_SSO": "Neispravan SSO zahtjev. Provjerite svoju instalaciju FastCommentsa.",
    "BILLING_INFO_INV_60_DAYS": "Podaci o naplati ovog računa FastComments zastarjeli su više od šezdeset dana. Komentari skriveni dok se problem ne riješi.",
    "BANNED_COMMENTING": "Zabranjeno vam je komentiranje na ovoj stranici.",
    "BANNED_VOTING": "Zabranjeno vam je komentiranje na ovoj stranici, što znači da ne možete ni glasati.",
    "BANNED_COMMENTING_WITH_REASON": "Zabranjeno vam je komentiranje na ovoj stranici. Razlog: [reason]",
    "BANNED_VOTING_WITH_REASON": "Zabranjeno vam je komentiranje na ovoj stranici, što znači da ne možete ni glasati. Razlog: [reason]",
    "BANNED_COMMENTING_WITH_END": "Zabranjeno vam je komentiranje na ovoj stranici. Ova zabrana završava: [endDate]",
    "BANNED_VOTING_WITH_END": "Zabranjeno vam je komentiranje na ovoj stranici, što znači da ne možete ni glasati. Ova zabrana završava: [endDate]",
    "BANNED_COMMENTING_WITH_REASON_AND_END": "Zabranjeno vam je komentiranje na ovoj stranici. Razlog: [reason] Ova zabrana završava: [endDate]",
    "BANNED_VOTING_WITH_REASON_AND_END": "Zabranjeno vam je komentiranje na ovoj stranici, što znači da ne možete ni glasati. Razlog: [reason] Ova zabrana završava: [endDate]",
    "LOGIN_TO_EDIT": "Prošlo je neko vrijeme otkako ste ostavili ovaj komentar. Molimo vas da se prijavite za uređivanje.",
    "LOGIN_TO_DELETE": "Prošlo je neko vrijeme otkako si ostavio/la ovaj komentar. Molimo te da se prijaviš kako bi ga izbrisao/la.",
    "BILLING_INFO_INV": "Podaci o naplati ovog FastComments računa su zastarjeli. <b>Komentari će biti skriveni nakon šezdeset dana osim ako se problem ne riješi</b> .",
    "DEMO_CREATE_ACCT": "OVO JE DEMO <a href=\"https://fastcomments.com/auth/tenant-signup?tier=0\" class=\"redirect\">Kreirajte račun</a>",
    "EXCEEDED_QUOTA": "Ovaj račun FastComments premašio je svoju mjesečnu kvotu i komentari su sada skriveni. Ako ste administrator ove stranice, <a href=\"https://fastcomments.com/auth/my-account/billing-info\" class=\"redirect\">nadogradite ovdje</a>",
    "EMBED_GOOGLE_INSTRUCTIONS": "Da biste ugradili FastComments u Google stranice, stvorite URL za ugradnju <a href=\"https://fastcomments.com/create\" target=\"_blank\">ovdje</a> .",
    "URL_ID_MISSING": "Brzi komentari se nisu mogli učitati - nije naveden URL stranice.",
    "TENANT_ID_MISSING": "Brzi komentari se nisu mogli učitati - nije naveden ID računa.",
    "USER_NOT_FOUND": "Traženi korisnik nije pronađen.",
    "UNAUTHORIZED_USER_ACCESS": "Nemate pristup za pregled ovog korisnika.",
    "USER_ACTIVITY_PRIVATE": "Aktivnost ovog korisnika je privatna.",
    "BLOCKED_BY_USER": "Ovaj korisnik vas je blokirao. Ne možete vidjeti njegov feed aktivnosti.",
    "TOS_REQUIRED": "Morate prihvatiti Uvjete pružanja usluge i Pravila o privatnosti da biste mogli komentirati"
}