{
    "RATE_LIMITED": "Questo account FastComments.com ha superato i suoi limiti. Contatta l'amministratore del sito.",
    "DOMAIN_NOT_AUTHORIZED": "FastComments non può caricare su questo dominio perché non appartiene al tuo account. Se sei un amministratore di questo sito, puoi risolvere il problema <a href=\"https://fastcomments.com/auth/my-account/configure-domains\" class=\"redirect\">qui</a> .",
    "INVALID_TENANT": "FastComments non è riuscito a caricare: configurazione specificata non valida. Controllare che il 'tenantId' specificato sia corretto.",
    "MALFORMED_SSO": "Richiesta SSO non valida. Controlla l'installazione di FastComments.",
    "BILLING_INFO_INV_60_DAYS": "Le informazioni di fatturazione di questo account FastComments sono scadute da più di sessanta giorni. Commenti nascosti finché il problema non sarà risolto.",
    "BANNED_COMMENTING": "Ti è stato vietato di commentare su questo sito.",
    "BANNED_VOTING": "Ti è stato vietato di commentare su questo sito, il che significa che non puoi nemmeno votare.",
    "BANNED_COMMENTING_WITH_REASON": "Ti è stato vietato di commentare su questo sito. Motivo: [reason]",
    "BANNED_VOTING_WITH_REASON": "Ti è stato vietato di commentare su questo sito, il che significa che non puoi nemmeno votare. Motivo: [reason]",
    "BANNED_COMMENTING_WITH_END": "Ti è stato vietato di commentare su questo sito. Il divieto termina il: [endDate]",
    "BANNED_VOTING_WITH_END": "Ti è stato vietato di commentare su questo sito, il che significa che non puoi nemmeno votare. Questo divieto termina il: [endDate]",
    "BANNED_COMMENTING_WITH_REASON_AND_END": "Ti è stato vietato di commentare su questo sito. Motivo: [reason] Questo divieto termina il: [endDate]",
    "BANNED_VOTING_WITH_REASON_AND_END": "Ti è stato vietato di commentare su questo sito, il che significa che non puoi nemmeno votare. Motivo: [reason] Questo divieto termina il: [endDate]",
    "LOGIN_TO_EDIT": "È passato un po' di tempo dall'ultima volta che hai lasciato questo commento. Accedi per modificarlo.",
    "LOGIN_TO_DELETE": "È passato un po' di tempo dall'ultima volta che hai lasciato questo commento. Accedi per eliminarlo.",
    "BILLING_INFO_INV": "Le informazioni di fatturazione dell'account dei fastiscienti non sono aggiornate. <b> I commenti saranno nascosti dopo sessanta giorni a meno che il problema non sia risolto </b>.",
    "DEMO_CREATE_ACCT": "Questa è una demo <a href=\"https://fastcomments.com/auth/tenant-signup?tier=0\" class=\"redirect\"> Creare un account </a>",
    "EXCEEDED_QUOTA": "Questo account FastComments ha superato la sua quota mensile e i commenti sono ora nascosti. Se sei l&#39;amministratore di questo sito, <a href=\"https://fastcomments.com/auth/my-account/billing-info\" class=\"redirect\">aggiorna qui</a>",
    "EMBED_GOOGLE_INSTRUCTIONS": "Per incorporare FastComments in Google Sites, crea un URL di incorporamento <a href=\"https://fastcomments.com/create\" target=\"_blank\">qui</a> .",
    "URL_ID_MISSING": "FastComments non è riuscito a caricare: non è stato specificato alcun URL di pagina.",
    "TENANT_ID_MISSING": "Impossibile caricare FastComments: non è stato specificato alcun ID account.",
    "USER_NOT_FOUND": "L'utente richiesto non è stato trovato.",
    "UNAUTHORIZED_USER_ACCESS": "Non hai accesso per visualizzare questo utente.",
    "USER_ACTIVITY_PRIVATE": "L'attività di questo utente è privata.",
    "BLOCKED_BY_USER": "Questo utente ti ha bloccato. Non puoi visualizzare il suo feed attività.",
    "TOS_REQUIRED": "Devi accettare i Termini di servizio e l'Informativa sulla privacy per commentare"
}