{
    "RATE_LIMITED": "To konto FastComments.com przekroczyło swoje limity. Skontaktuj się z administratorem witryny.",
    "DOMAIN_NOT_AUTHORIZED": "FastComments nie może załadować się na tej domenie, ponieważ nie należy ona do Twojego konta. Jeśli jesteś administratorem tej witryny, możesz to naprawić <a href=\"https://fastcomments.com/auth/my-account/configure-domains\" class=\"redirect\">tutaj</a> .",
    "INVALID_TENANT": "FastComments nie mógł zostać załadowany - podano nieprawidłową konfigurację. Sprawdź, czy podany 'tenantId' jest poprawny.",
    "MALFORMED_SSO": "Nieprawidłowo sformatowane żądanie SSO. Sprawdź instalację FastComments.",
    "BILLING_INFO_INV_60_DAYS": "Informacje rozliczeniowe tego konta FastComments są nieaktualne od ponad sześćdziesięciu dni. Komentarze są ukryte do czasu rozwiązania problemu.",
    "BANNED_COMMENTING": "Zabroniono Ci komentowania na tej stronie.",
    "BANNED_VOTING": "Zostałeś pozbawiony możliwości komentowania na tej stronie, co oznacza, że nie możesz również głosować.",
    "BANNED_COMMENTING_WITH_REASON": "Zostałeś wykluczony z komentowania na tej stronie. Powód: [reason]",
    "BANNED_VOTING_WITH_REASON": "Zostałeś wykluczony z komentowania na tej stronie, co oznacza, że nie możesz również głosować. Powód: [reason]",
    "BANNED_COMMENTING_WITH_END": "Zostałeś wykluczony z komentowania na tej stronie. Ten zakaz kończy się: [endDate]",
    "BANNED_VOTING_WITH_END": "Zostałeś wykluczony z komentowania na tej stronie, co oznacza, że nie możesz również głosować. Ten zakaz kończy się: [endDate]",
    "BANNED_COMMENTING_WITH_REASON_AND_END": "Zostałeś wykluczony z komentowania na tej stronie. Powód: [reason] Ten zakaz kończy się: [endDate]",
    "BANNED_VOTING_WITH_REASON_AND_END": "Zostałeś wykluczony z komentowania na tej stronie, co oznacza, że nie możesz również głosować. Powód: [reason] Ten zakaz kończy się: [endDate]",
    "LOGIN_TO_EDIT": "Minęło trochę czasu, odkąd zostawiłeś ten komentarz. Zaloguj się, aby edytować.",
    "LOGIN_TO_DELETE": "Minęło trochę czasu, odkąd zostawiłeś ten komentarz. Zaloguj się, aby go usunąć.",
    "BILLING_INFO_INV": "Te informacje rozliczeniowe konta o wspólności są nieaktualne. <b> Komentarze będą ukryte po sześćdziesięciu dniach, chyba że problem zostanie rozwiązany </ b>.",
    "DEMO_CREATE_ACCT": "Jest to demo <a href=\"https://fastcomments.com/auth/tenant-signup?tier=0\" class=\"redirect\"> Utwórz konto </a>",
    "EXCEEDED_QUOTA": "To konto FastComments przekroczyło swój miesięczny limit, a komentarze są teraz ukryte. Jeśli jesteś administratorem tej witryny, <a href=\"https://fastcomments.com/auth/my-account/billing-info\" class=\"redirect\">uaktualnij tutaj</a>",
    "EMBED_GOOGLE_INSTRUCTIONS": "Aby osadzić FastComments w Witrynach Google, utwórz <a href=\"https://fastcomments.com/create\" target=\"_blank\">tutaj</a> adres URL do umieszczenia na stronie .",
    "URL_ID_MISSING": "Nie można załadować FastComments — nie określono adresu URL strony.",
    "TENANT_ID_MISSING": "Nie udało się załadować FastComments — nie określono identyfikatora konta.",
    "USER_NOT_FOUND": "Żądany użytkownik nie został znaleziony.",
    "UNAUTHORIZED_USER_ACCESS": "Nie masz dostępu do przeglądania danych tego użytkownika.",
    "USER_ACTIVITY_PRIVATE": "Aktywność tego użytkownika jest prywatna.",
    "BLOCKED_BY_USER": "Ten użytkownik Cię zablokował. Nie możesz zobaczyć jego aktywności.",
    "TOS_REQUIRED": "Aby móc komentować, musisz zaakceptować Warunki korzystania z usługi i Politykę prywatności"
}