{
    "RATE_LIMITED": "Esta conta FastComments.com excedeu seus limites. Entre em contato com o administrador do site.",
    "DOMAIN_NOT_AUTHORIZED": "FastComments não pode carregar neste domínio, pois ele não pertence à sua conta. Se você for um administrador deste site, você pode consertar isso <a href=\"https://fastcomments.com/auth/my-account/configure-domains\" class=\"redirect\">aqui</a> .",
    "INVALID_TENANT": "FastComments não pôde carregar - configuração inválida especificada. Verifique se o 'tenantId' especificado está correto.",
    "MALFORMED_SSO": "Solicitação SSO malformada. Verifique sua instalação do FastComments.",
    "BILLING_INFO_INV_60_DAYS": "As informações de cobrança desta conta FastComments estão desatualizadas há mais de sessenta dias. Comentários ocultos até que o problema seja resolvido.",
    "BANNED_COMMENTING": "Você foi banido de comentar neste site.",
    "BANNED_VOTING": "Você foi banido de comentar neste site, o que significa que você também não pode votar.",
    "BANNED_COMMENTING_WITH_REASON": "Você foi banido de comentar neste site. Motivo: [reason]",
    "BANNED_VOTING_WITH_REASON": "Você foi banido de comentar neste site, o que significa que também não pode votar. Motivo: [reason]",
    "BANNED_COMMENTING_WITH_END": "Você foi banido de comentar neste site. Este banimento termina em: [endDate]",
    "BANNED_VOTING_WITH_END": "Você foi banido de comentar neste site, o que significa que também não pode votar. Este banimento termina em: [endDate]",
    "BANNED_COMMENTING_WITH_REASON_AND_END": "Você foi banido de comentar neste site. Motivo: [reason] Este banimento termina em: [endDate]",
    "BANNED_VOTING_WITH_REASON_AND_END": "Você foi banido de comentar neste site, o que significa que também não pode votar. Motivo: [reason] Este banimento termina em: [endDate]",
    "LOGIN_TO_EDIT": "Já faz um tempo que você deixou este comentário. Faça login para editar.",
    "LOGIN_TO_DELETE": "Já faz um tempo que você deixou este comentário. Faça login para excluí-lo.",
    "BILLING_INFO_INV": "Esta informação de faturamento da conta de FastComments está desatualizada. <b> Os comentários serão escondidos após sessenta dias, a menos que o problema seja resolvido </ b>.",
    "DEMO_CREATE_ACCT": "Esta é uma demonstração <a href=\"https://fastcomments.com/auth/tenant-signup?tier=0\" class=\"redirect\"> criar uma conta </a>",
    "EXCEEDED_QUOTA": "Esta conta FastComments excedeu sua cota mensal e os comentários agora estão ocultos. Se você é o administrador deste site, faça <a href=\"https://fastcomments.com/auth/my-account/billing-info\" class=\"redirect\">upgrade aqui</a>",
    "EMBED_GOOGLE_INSTRUCTIONS": "Para incorporar FastComments no Google Sites, crie um URL de incorporação <a href=\"https://fastcomments.com/create\" target=\"_blank\">aqui</a> .",
    "URL_ID_MISSING": "O FastComments não pôde ser carregado - nenhum URL de página foi especificado.",
    "TENANT_ID_MISSING": "O FastComments não pôde ser carregado - nenhum ID de conta foi especificado.",
    "USER_NOT_FOUND": "O usuário solicitado não foi encontrado.",
    "UNAUTHORIZED_USER_ACCESS": "Você não tem permissão para visualizar este usuário.",
    "USER_ACTIVITY_PRIVATE": "A atividade deste usuário é privada.",
    "BLOCKED_BY_USER": "Este usuário bloqueou você. Você não pode visualizar o feed de atividades dele.",
    "TOS_REQUIRED": "Você precisa aceitar os Termos de Serviço e a Política de Privacidade para comentar."
}