{
    "RATE_LIMITED": "Эта учетная запись FastComments.com превысила свои лимиты. Пожалуйста, свяжитесь с администратором сайта.",
    "DOMAIN_NOT_AUTHORIZED": "FastComments не может загрузить этот домен, так как он не принадлежит вашей учетной записи. Если вы администратор этого сайта, вы можете исправить это <a href=\"https://fastcomments.com/auth/my-account/configure-domains\" class=\"redirect\">здесь</a> .",
    "INVALID_TENANT": "FastComments не удалось загрузить - указана неверная конфигурация. Проверьте правильность указанного 'tenantId'.",
    "MALFORMED_SSO": "Неправильный запрос SSO. Проверьте установку FastComments.",
    "BILLING_INFO_INV_60_DAYS": "Платежная информация этого аккаунта FastComments устарела более чем на шестьдесят дней. Комментарии скрыты, пока проблема не будет решена.",
    "BANNED_COMMENTING": "Вам запрещено комментировать этот сайт.",
    "BANNED_VOTING": "Вам запрещено комментировать на этом сайте, а это значит, что вы также не можете голосовать.",
    "BANNED_COMMENTING_WITH_REASON": "Вам запрещено комментировать на этом сайте. Причина: [reason]",
    "BANNED_VOTING_WITH_REASON": "Вам запретили комментировать на этом сайте, а значит, вы не можете голосовать. Причина: [reason]",
    "BANNED_COMMENTING_WITH_END": "Вам запретили комментировать на этом сайте. Этот запрет заканчивается: [endDate]",
    "BANNED_VOTING_WITH_END": "Вам запретили комментировать на этом сайте, что означает, что вы также не можете голосовать. Этот запрет заканчивается: [endDate]",
    "BANNED_COMMENTING_WITH_REASON_AND_END": "Вам запретили комментировать на этом сайте. Причина: [reason] Этот запрет заканчивается: [endDate]",
    "BANNED_VOTING_WITH_REASON_AND_END": "Вам запретили комментировать на этом сайте, а значит, вы не можете голосовать. Причина: [reason] Этот запрет заканчивается: [endDate]",
    "LOGIN_TO_EDIT": "Прошло много времени с тех пор, как вы оставили этот комментарий. Войдите в систему, чтобы редактировать.",
    "LOGIN_TO_DELETE": "Прошло много времени с тех пор, как вы оставили этот комментарий. Пожалуйста, войдите в систему, чтобы удалить его."
}