{
    "RATE_LIMITED": "Ta račun FastComments.com je presegel svoje omejitve. Obrnite se na skrbnika spletnega mesta.",
    "DOMAIN_NOT_AUTHORIZED": "FastComments se ne more naložiti na to domeno, ker ne pripada vašemu računu. Če ste skrbnik tega mesta, lahko to popravite <a href=\"https://fastcomments.com/auth/my-account/configure-domains\" class=\"redirect\">tukaj</a> .",
    "INVALID_TENANT": "FastComments ni bilo mogoče naložiti – navedena je neveljavna konfiguracija. Preverite, ali je podani 'tenantId' pravilen.",
    "MALFORMED_SSO": "Napačno oblikovana zahteva SSO. Preverite namestitev FastComments.",
    "BILLING_INFO_INV_60_DAYS": "Podatki za obračun tega računa FastComments so zastareli več kot šestdeset dni. Komentarji skriti, dokler težava ni odpravljena.",
    "BANNED_COMMENTING": "Prepovedano vam je bilo komentiranje na tej strani.",
    "BANNED_VOTING": "Prepovedano vam je bilo komentiranje na tej strani, kar pomeni, da tudi ne morete glasovati.",
    "BANNED_COMMENTING_WITH_REASON": "Prepovedano vam je bilo komentiranje na tej strani. Razlog: [reason]",
    "BANNED_VOTING_WITH_REASON": "Prepovedano vam je bilo komentiranje na tej strani, kar pomeni, da tudi ne morete glasovati. Razlog: [reason]",
    "BANNED_COMMENTING_WITH_END": "Prepovedano vam je bilo komentiranje na tej strani. Ta prepoved se konča: [endDate]",
    "BANNED_VOTING_WITH_END": "Prepovedano vam je bilo komentiranje na tej strani, kar pomeni, da tudi ne morete glasovati. Ta prepoved se konča: [endDate]",
    "BANNED_COMMENTING_WITH_REASON_AND_END": "Prepovedano vam je bilo komentiranje na tej strani. Razlog: [reason] Ta prepoved se konča: [endDate]",
    "BANNED_VOTING_WITH_REASON_AND_END": "Prepovedano vam je bilo komentiranje na tej strani, kar pomeni, da tudi ne morete glasovati. Razlog: [reason] Ta prepoved se konča: [endDate]",
    "LOGIN_TO_EDIT": "Minilo je že nekaj časa, odkar ste pustili ta komentar. Za urejanje se prijavite.",
    "LOGIN_TO_DELETE": "Minilo je že nekaj časa, odkar ste pustili ta komentar. Za brisanje se prijavite.",
    "BILLING_INFO_INV": "Podatki za obračun tega računa FastComments so zastareli. <b>Komentarji bodo po šestdesetih dneh skriti, razen če težava ni odpravljena</b> .",
    "DEMO_CREATE_ACCT": "TO JE DEMO <a href=\"https://fastcomments.com/auth/tenant-signup?tier=0\" class=\"redirect\">Ustvarite račun</a>",
    "EXCEEDED_QUOTA": "Ta račun FastComments je presegel svojo mesečno kvoto in komentarji so zdaj skriti. Če ste skrbnik tega mesta, <a href=\"https://fastcomments.com/auth/my-account/billing-info\" class=\"redirect\">nadgradite tukaj</a>",
    "EMBED_GOOGLE_INSTRUCTIONS": "Če želite FastComments vdelati v Google Sites, <a href=\"https://fastcomments.com/create\" target=\"_blank\">tukaj</a> ustvarite URL za vdelavo.",
    "URL_ID_MISSING": "FastComments se ni mogel naložiti - URL strani ni bil določen.",
    "TENANT_ID_MISSING": "FastComments se ni mogel naložiti - ni bil naveden ID računa.",
    "USER_NOT_FOUND": "Zahtevanega uporabnika ni bilo mogoče najti.",
    "UNAUTHORIZED_USER_ACCESS": "Nimate dostopa za ogled tega uporabnika.",
    "USER_ACTIVITY_PRIVATE": "Dejavnost tega uporabnika je zasebna.",
    "BLOCKED_BY_USER": "Ta uporabnik vas je blokiral. Njegovega vira aktivnosti si ne morete ogledati.",
    "TOS_REQUIRED": "Za komentiranje morate sprejeti pogoje storitve in pravilnik o zasebnosti"
}