{
    "RATE_LIMITED": "Ovaj FastComments.com račun je premašio svoje granice. Molimo Vas da kontaktirate administratora sajta.",
    "DOMAIN_NOT_AUTHORIZED": "FastComments ne može da se učita na ovom domenu jer ne pripada vašem nalogu. Ako ste administrator ovog sajta, možete popraviti ovo <a href=\"https://fastcomments.com/auth/my-account/configure-domains\" class=\"redirect\">ovde</a>.",
    "INVALID_TENANT": "FastComments nije mogao da učita - nevažeća konfiguracija navedeno. Proverite da li je 'tenantId' naveden je tačan.",
    "MALFORMED_SSO": "Neispravan zahtev DZS. Proverite instalaciju FastComments.",
    "BILLING_INFO_INV_60_DAYS": "Informacije o naplati ovog naloga FastComments su više od šezdeset dana zastarele. Komentari skriveni dok se problem ne reši.",
    "BANNED_COMMENTING": "Zabranjeno vam je da komentarišete na ovom sajtu.",
    "BANNED_VOTING": "Zabranjeno vam je da komentarišete na ovom sajtu, što znači da ni vi ne možete glasati.",
    "BANNED_COMMENTING_WITH_REASON": "Zabranjeno vam je da komentarišete na ovom sajtu. Razlog: [reason]",
    "BANNED_VOTING_WITH_REASON": "Zabranjeno vam je da komentarišete na ovom sajtu, što znači da ni vi ne možete glasati. Razlog: [reason]",
    "BANNED_COMMENTING_WITH_END": "Zabranjeno vam je da komentarišete na ovom sajtu. Ova zabrana se završava: [endDate]",
    "BANNED_VOTING_WITH_END": "Zabranjeno vam je da komentarišete na ovom sajtu, što znači da ni vi ne možete glasati. Ova zabrana se završava: [endDate]",
    "BANNED_COMMENTING_WITH_REASON_AND_END": "Zabranjeno vam je da komentarišete na ovom sajtu. Razlog: [reason] Ova zabrana se završava: [endDate]",
    "BANNED_VOTING_WITH_REASON_AND_END": "Zabranjeno vam je da komentarišete na ovom sajtu, što znači da ni vi ne možete glasati. Razlog: [reason] Ova zabrana se završava: [endDate]",
    "LOGIN_TO_EDIT": "Prošlo je dosta vremena od kada ste ostavili ovaj komentar. Molimo Vas da se prijavite da biste uredili.",
    "LOGIN_TO_DELETE": "Prošlo je dosta vremena od kada ste ostavili ovaj komentar. Molimo Vas da se prijavite da biste izbrisali.",
    "BILLING_INFO_INV": "Informacije o naplati naloga za FastComments su zaoštećene. <b>Komentari će biti sakriveni posle šezdeset dana ukoliko se to pitanje ne reši</b>.",
    "DEMO_CREATE_ACCT": "THIS IS A DEMO <a href=\"https://fastcomments.com/auth/tenant-signup?tier=0\" class=\"redirect\"> >Create an Account</a>",
    "EXCEEDED_QUOTA": "Ovaj FastComments nalog je premašio svoju mesečnu kvotu i komentari su sada skriveni. Ako ste administrator ovog sajta, <a href=\"https://fastcomments.com/auth/my-account/billing-info\" class=\"redirect\"> >Upgrade Here</a>",
    "EMBED_GOOGLE_INSTRUCTIONS": "Da biste ugušili FastComments na Google sajtovima, kreirajte Embed URL adresu <a href=\"https://fastcomments.com/create\" target=\"_blank\"> >here</a>."
}
