{
    "RATE_LIMITED": "Цей обліковий запис FastComments.com перевищив обмеження. Будь ласка, зверніться до адміністратора сайту.",
    "DOMAIN_NOT_AUTHORIZED": "FastComments не може завантажитися на цьому домені, оскільки він не належить вашому обліковому запису. Якщо ви адміністратор цього сайту, ви можете виправити це <a href=\"https://fastcomments.com/auth/my-account/configure-domains\" class=\"redirect\">тут</a> .",
    "INVALID_TENANT": "Не вдалося завантажити FastComments – указано недійсну конфігурацію. Перевірте правильність указаного \"tenantId\".",
    "MALFORMED_SSO": "Неправильний запит SSO. Перевірте інсталяцію FastComments.",
    "BILLING_INFO_INV_60_DAYS": "Платіжна інформація цього облікового запису FastComments застаріла понад шістдесят днів. Коментарі приховані до вирішення проблеми.",
    "BANNED_COMMENTING": "Вам заборонено коментувати на цьому сайті.",
    "BANNED_VOTING": "Вам заборонено коментувати на цьому сайті, а це означає, що ви також не можете голосувати.",
    "BANNED_COMMENTING_WITH_REASON": "Вам заборонено коментувати цей сайт. Причина: [reason]",
    "BANNED_VOTING_WITH_REASON": "Вам заборонено коментувати на цьому сайті, а це означає, що ви також не можете голосувати. Причина: [reason]",
    "BANNED_COMMENTING_WITH_END": "Вам заборонено коментувати цей сайт. Термін дії заборони закінчується: [endDate]",
    "BANNED_VOTING_WITH_END": "Вам заборонено коментувати на цьому сайті, а це означає, що ви також не можете голосувати. Термін дії цієї заборони закінчується: [endDate]",
    "BANNED_COMMENTING_WITH_REASON_AND_END": "Вам заборонено коментувати цей сайт. Причина: [reason] Термін дії цієї заборони закінчується: [endDate]",
    "BANNED_VOTING_WITH_REASON_AND_END": "Вам заборонено коментувати на цьому сайті, а це означає, що ви також не можете голосувати. Причина: [reason] Термін дії заборони закінчується: [endDate]",
    "LOGIN_TO_EDIT": "Минуло вже деякий час відтоді, як ви залишили цей коментар. Будь ласка, увійдіть, щоб редагувати.",
    "LOGIN_TO_DELETE": "Минуло деякий час відтоді, як ви залишили цей коментар. Будь ласка, увійдіть, щоб видалити його.",
    "BILLING_INFO_INV": "Платіжна інформація цього облікового запису FastComments застаріла. <b>Коментарі будуть приховані через шістдесят днів, якщо проблему не буде вирішено</b> .",
    "DEMO_CREATE_ACCT": "ЦЕ ДЕМО <a href=\"https://fastcomments.com/auth/tenant-signup?tier=0\" class=\"redirect\">Створіть обліковий запис</a>",
    "EXCEEDED_QUOTA": "Цей обліковий запис FastComments перевищив місячну квоту, тому коментарі тепер приховано. Якщо ви адміністратор цього сайту, <a href=\"https://fastcomments.com/auth/my-account/billing-info\" class=\"redirect\">оновіть тут</a>",
    "EMBED_GOOGLE_INSTRUCTIONS": "Щоб вставити FastComments у Google Sites, створіть <a href=\"https://fastcomments.com/create\" target=\"_blank\">тут</a> URL-адресу для вставки."
}
