{
    "USAGE_STATS_TRUSTED_BY": "Von folgenden Personen geschätzt",
    "USAGE_STATS_ORGANIZATIONS": "Organisationen",
    "USAGE_STATS_AND": "Und",
    "USAGE_STATS_COMMENTERS": "Kommentatoren",
    "USAGE_STATS_SERVED": "Serviert",
    "USAGE_STATS_PAGE_LOADS": "Seitenaufrufe in diesem Jahr.",
    "USAGE_STATS_TITLE": "Diese Zählerstände werden alle fünf Minuten aktualisiert.",
    "FAQ_V2_TITLE": "Häufig <span class=\"font_bold\">gestellte Fragen</span>",
    "FAQ_V2_SUBTITLE": "Wir haben Antworten auf einige der häufigsten Fragen zusammengestellt, um Ihnen den Einstieg zu erleichtern!",
    "OUR_CUSTOMERS_TITLE": "Werden auch Sie ein <span class=\"font_bold\">zufriedener Kunde!</span>",
    "OUR_CUSTOMERS_SUBTITLE": "Tausende zufriedener Kunden vertrauen auf unseren außergewöhnlichen Service, unsere Zuverlässigkeit und unsere innovativen Lösungen. Werden auch Sie Teil unserer wachsenden Gemeinschaft und erleben Sie den Unterschied!",
    "OUR_CUSTOMERS_ACTION_BUTTON": "Erfolgsgeschichten lesen",
    "OUR_CUSTOMERS_FASTCOMMENTS_ALT": "Schnellkommentare",
    "PUBLIC_NAV_HOME": "Heim",
    "PUBLIC_NAV_DEMOS": "Demos",
    "PUBLIC_NAV_DOCS": "Dokumente",
    "PUBLIC_NAV_PRICING": "Preisgestaltung",
    "PUBLIC_NAV_COMPANY": "Unternehmen",
    "PUBLIC_NAV_LOGIN": "Login",
    "PUBLIC_NAV_MY_ACCOUNT": "Mein Konto",
    "PUBLIC_NAV_THEME": "Thema",
    "PUBLIC_NAV_SECTION_COMMENTING": "Kommentar",
    "PUBLIC_NAV_SECTION_CONTENT_ENHANCEMENT": "Inhaltsverbesserung",
    "PUBLIC_NAV_SECTION_GETTING_STARTED": "Erste Schritte",
    "PUBLIC_NAV_SECTION_GUIDES": "Leitfäden",
    "PUBLIC_NAV_ITEM_LIVE_COMMENTING": "Live-Kommentare",
    "PUBLIC_NAV_ITEM_LIVE_COMMENTING_DESC": "Anpassbare Live-Kommentarfunktion für jede Seite oder App.",
    "PUBLIC_NAV_ITEM_STREAMING_CHAT": "Streaming-Chat",
    "PUBLIC_NAV_ITEM_STREAMING_CHAT_DESC": "Streaming-Chat für jede Seite oder App.",
    "PUBLIC_NAV_ITEM_IMAGE_CHAT": "Bild-Chat",
    "PUBLIC_NAV_ITEM_IMAGE_CHAT_DESC": "Füge Bildern Konversationen hinzu.",
    "PUBLIC_NAV_ITEM_COLLAB_CHAT": "Kollaborations-Chat",
    "PUBLIC_NAV_ITEM_COLLAB_CHAT_DESC": "Fügen Sie statischen Dokumenten die Möglichkeit zur Zusammenarbeit hinzu.",
    "PUBLIC_NAV_ITEM_INSTALLATION": "Installation",
    "PUBLIC_NAV_ITEM_INSTALLATION_DESC": "Erfahren Sie, wie Sie FastComments-Produkte installieren.",
    "PUBLIC_NAV_ITEM_WORDPRESS_PLUGIN": "WordPress-Plugin",
    "PUBLIC_NAV_ITEM_WORDPRESS_PLUGIN_DESC": "Schnelle Einrichtung und Migration.",
    "PUBLIC_NAV_ITEM_ALL_DOCUMENTATION": "Sämtliche Dokumentation",
    "PUBLIC_NAV_ITEM_ALL_DOCUMENTATION_DESC": "Umfassende, durchsuchbare Dokumentation.",
    "PUBLIC_NAV_ITEM_MIGRATIONS": "Migrationen",
    "PUBLIC_NAV_ITEM_MIGRATIONS_DESC": "Einfacher Wechsel von großen Anbietern zu FastComments.",
    "PUBLIC_NAV_ITEM_API": "API",
    "PUBLIC_NAV_ITEM_API_DESC": "Benutzer und Kommentare können über unsere API verwaltet werden.",
    "PUBLIC_NAV_ITEM_SSO": "SSO",
    "PUBLIC_NAV_ITEM_SSO_DESC": "Zwingen Sie Ihre Benutzer nicht, sich in einem anderen Konto anzumelden. Erfahren Sie, wie Sie SSO einrichten.",
    "PUBLIC_NAV_ITEM_AFFILIATE_PROGRAM": "30% Affiliate-Programm",
    "PUBLIC_NAV_ITEM_ABOUT_US": "Über uns",
    "PUBLIC_NAV_ITEM_OUR_NETWORK": "Unser Netzwerk",
    "PUBLIC_NAV_ITEM_BLOG": "Blog",
    "PUBLIC_NAV_ITEM_CONTACT": "Kontakt",
    "PUBLIC_NAV_ITEM_PRICING_CALCULATOR": "Preisrechner",
    "PUBLIC_NAV_ITEM_PRIVACY_POLICY": "Datenschutzrichtlinie",
    "PUBLIC_NAV_ITEM_SUCCESS_STORIES": "Erfolgsgeschichten",
    "PUBLIC_NAV_ITEM_TERMS_OF_SERVICE": "Nutzungsbedingungen",
    "PUBLIC_NAV_ITEM_UPTIME": "Betriebszeit",
    "PUBLIC_HEADER_MAINTENANCE": "Wir führen derzeit Wartungsarbeiten durch. Authentifizierung, Kontoerstellung und viele weitere Funktionen sind deaktiviert.",
    "PUBLIC_FOOTER_V2_FASTCOMMENTS_DESCRIPTION": "FastComments ist eine schnelle, live integrierte Diskussionsplattform.",
    "PUBLIC_FOOTER_V2_DEMOS": "Demos",
    "PUBLIC_FOOTER_V2_DOCUMENTATION": "Dokumentation",
    "PUBLIC_FOOTER_V2_COMPANY": "Unternehmen",
    "PUBLIC_FOOTER_V2_GET_STARTED": "Los geht's",
    "PUBLIC_FOOTER_V2_FREE_TRIAL": "Starten Sie jetzt Ihre kostenlose 30-Tage-Testphase",
    "PUBLIC_FOOTER_V2_EMAIL_PLACEHOLDER": "Geben Sie Ihre E-Mail-Adresse ein.",
    "PUBLIC_FOOTER_V2_SUBMIT": "Einreichen",
    "PUBLIC_FOOTER_V2_COPYRIGHT": "© <span id=\"current-year\"><%- new Date().getFullYear() %></span> FastComments. Alle Rechte vorbehalten.",
    "PUBLIC_FOOTER_V2_BACK_TO_TOP": "Zurück nach oben",
    "PUBLIC_FOOTER_COPYRIGHT": "© <%= GET_YEAR() %> FastComments. Alle Rechte vorbehalten.",
    "PUBLIC_FOOTER_INSTALL": "Installieren",
    "PUBLIC_FOOTER_SUCCESS_STORIES": "Erfolgsgeschichten",
    "PUBLIC_FOOTER_PRIVACY_POLICY": "Datenschutzrichtlinie",
    "PUBLIC_FOOTER_TERMS_OF_SERVICE": "Nutzungsbedingungen",
    "PUBLIC_FOOTER_UPTIME": "Betriebszeit",
    "PUBLIC_FOOTER_CONTACT": "Kontakt",
    "PUBLIC_FOOTER_DARK_MODE_NOTE": "Der Dunkelmodus wird basierend auf den Einstellungen Ihres Geräts aktiviert.",
    "FAQ_CAN_MIGRATE": "Kann ich meine Daten aus meiner bestehenden Lösung migrieren?",
    "FAQ_CAN_MIGRATE_ANSWER": "Alle Tarife unterstützen die automatisierte Self-Service-Migration von einer Auswahl führender Anbieter. Wir führen auch individuelle Migrationen durch.",
    "FAQ_CUSTOMIZE_UI": "Lässt sich die Benutzeroberfläche des Kommentar-Widgets anpassen?",
    "FAQ_CUSTOMIZE_UI_ANSWER": "Ja, das Kommentar-Widget ist so konzipiert, dass es individuell angepasst werden kann.",
    "FAQ_EXISTING_ACCOUNTS": "Was ist, wenn meine Nutzer bereits Konten haben? Müssen sie jetzt auch ein Konto haben, um Kommentare abgeben zu können?",
    "FAQ_EXISTING_ACCOUNTS_ANSWER": "FastComments unterstützt SSO, was bedeutet, dass Ihre Benutzer sich nur einmal für Ihre Website/Anwendung und zum Kommentieren anmelden müssen.",
    "FAQ_REQUIREMENTS": "Benötigt FastComments spezielle Einstellungen auf meiner Website, um zu funktionieren?",
    "FAQ_REQUIREMENTS_ANSWER": "Nein, unser Kommentar-Widget hat keine Abhängigkeiten.",
    "FAQ_CUSTOMER_SERVICE_SLAS": "Wie sehen Ihre Kundenservice-Service-Level-Agreements (SLAs) aus?",
    "FAQ_CUSTOMER_SERVICE_SLAS_ANSWER": "Wir antworten in der Regel innerhalb einer Stunde während der Geschäftszeiten, maximal jedoch innerhalb von 24 Stunden. Im Administrationsbereich steht ein Ticketsystem zur Verfügung.",
    "FAQ_CANCEL_MYSELF": "Kann ich selbst stornieren?",
    "FAQ_CANCEL_MYSELF_ANSWER": "Sie können Ihre Bestellung ohne Eingreifen des Kundendienstes stornieren, wir melden uns aber gerne bei Ihnen, um zu erfahren, was wir hätten besser machen können!",
    "FAQ_TRIAL_ENDS": "Was geschieht nach Prozessende?",
    "FAQ_TRIAL_ENDS_ANSWER": "Das Kommentar-Widget wird noch kurze Zeit funktionieren und sich dann automatisch ausblenden. Sie und Ihre Nutzer haben weiterhin vollen Zugriff auf den Administrationsbereich. Sie erhalten nach Ablauf der Testphase Erinnerungen, die Sie jederzeit abbestellen können.",
    "FAQ_EXCEED_LIMITS": "Was passiert, wenn ich das Limit meines Kontos überschreite?",
    "FAQ_EXCEED_LIMITS_ANSWER": "Alle Paketdetails, außer der Anzahl der Kommentare pro Monat, sind feste Vorgaben. Sollten Sie die maximale Anzahl an Kommentaren pro Monat überschreiten, kontaktieren wir Sie, um Ihr Paket neu zu verhandeln.",
    "FAQ_FREE_TIER": "Ich betreibe ein Open-Source-Projekt mit geringem Traffic. Gibt es eine kostenlose Version?",
    "FAQ_FREE_TIER_ANSWER": "Es gibt derzeit kein offizielles kostenloses Angebot, wir machen jedoch Ausnahmen, beispielsweise beim Hinzufügen von Kommentaren zu Open-Source-Dokumentationsseiten. Erstellen Sie dazu einfach nach der Anmeldung ein Support-Ticket.",
    "FAQ_ADD_USERS": "Kann ich meine Entwickler, Moderatoren und andere Administratoren hinzufügen?",
    "FAQ_ADD_USERS_ANSWER": "Ja, FastComments unterstützt das Hinzufügen anderer Nutzer zu Ihrem Konto und die Kontrolle ihrer Berechtigungen.",
    "FAQ_COOKIE_BANNER": "Muss ich einen Cookie-Banner auf meiner Website einbinden?",
    "FAQ_COOKIE_BANNER_ANSWER": "Sie müssen kein Cookie-Banner auf Ihrer Website einbinden, wenn Sie FastComments verwenden. Wir setzen lediglich funktionale Cookies für die Anmeldung und keine Tracking-Cookies oder Cookies, die Ihre Nutzer persönlich identifizieren würden.",
    "FAQ_COMMENT_BOX_LIMIT": "Gibt es eine Begrenzung für die Anzahl der Kommentarfelder?",
    "FAQ_COMMENT_BOX_LIMIT_ANSWER": "FastComments berechnet die Kosten nicht nach der Anzahl der Kommentarfelder oder -threads. Auch aktuell gibt es kein Limit. Wir rechnen stattdessen nach Traffic und Kommentarvolumen ab.",
    "FAQ_SEO_INDEXABLE": "Sind Kommentare über Suchmaschinen indexierbar?",
    "FAQ_SEO_INDEXABLE_ANSWER": "Ja, wir stellen sicher, dass Kommentarbereiche von Suchmaschinen indexiert werden können. <a href=\"https://blog.fastcomments.com/(1-19-2022)-dropping-the-iframe-for-seo.html\" target=\"_blank\">Mehr erfahren</a>",
    "FAQ_ALL_WIDGETS": "Habe ich Zugriff auf alle Widgets an allen Stellen?",
    "FAQ_ALL_WIDGETS_ANSWER": "Ja. Alle Pakete beinhalten alle Widgets (Live-Kommentare, Live-Chat, kleine Widgets usw.).",
    "FAQ_DATA_STORAGE": "In welchen Ländern werden meine Daten gespeichert?",
    "FAQ_DATA_STORAGE_ANSWER": "Wir haben unterschiedliche Bereitstellungsmodelle für verschiedene Anwendungsfälle. Standardmäßig repliziert FastComments alle Daten global auf mehrere Kontinente.<br><br> Wir betreiben keine Server in China. Für unsere Kunden in dieser Region haben wir einen Serverstandort in Singapur.<br><br> Für unsere EU-Kunden gilt: Wenn sich Ihr Konto auf eu.fastcomments.com befindet, bleiben die Daten in der EU.",
    "FAQ_BILLING_SCHEDULE": "Wie sieht der Abrechnungsplan für Flex aus?",
    "FAQ_BILLING_SCHEDULE_ANSWER": "Die Abrechnung erfolgt jeweils am Ende des Monats auf Basis Ihres Verbrauchs, nicht auf Basis des Anmeldedatums.",
    "FAQ_PAY_YEARLY": "Kann ich jährlich zahlen?",
    "FAQ_PAY_YEARLY_ANSWER": "Bei den Tarifen ohne flexible Abrechnung können Sie jährlich bezahlen.",
    "FAQ_CHARGE_MODERATORS": "Sie berechnen die Kosten also anhand der Anzahl meiner Moderatoren und Administratoren?",
    "FAQ_CHARGE_MODERATORS_ANSWER": "Ja, um die Preisgestaltung für kleine und große Unternehmen zu vereinfachen, übernehmen wir die Kosten für Administrator- und Moderatorenplätze. Für sehr große Organisationen bieten wir in der Regel Mengenrabatte an.",
    "FAQ_TWO_SITES": "Wie erfolgt die Abrechnung, wenn ich zwei Websites habe?",
    "FAQ_TWO_SITES_ANSWER": "Einige Pakete, wie beispielsweise das Creators-Paket, beinhalten bis zu drei Websites. Beim Flex-Paket ist die erste Website kostenlos, sodass Sie mit zwei Websites insgesamt 10 US-Dollar pro Monat zahlen würden. Im Flex-Paket ist außerdem die Entfernung des Brandings enthalten, was beim Creators-Paket nicht der Fall ist.",
    "FAQ_SUBDOMAIN": "Was passiert, wenn ich meineWebsite.com und die Subdomain meineWebsite.com habe?",
    "FAQ_SUBDOMAIN_ANSWER": "Das hängt von der Konfiguration ab. Wenn Sie mysite.com zu Ihrem Konto hinzufügen, wird es als eine einzige Domain abgerechnet, und die Daten/Kommentare werden weiterhin separat gespeichert. Wenn Sie jedoch eine spezifische Konfiguration für subdomain.mysite.com wünschen, müssen Sie diese separat in Ihrem Konto hinzufügen, und sie wird entsprechend abgerechnet.",
    "FAQ_MISSED_PAYMENT": "Was passiert, wenn eine Zahlung versäumt wird?",
    "FAQ_MISSED_PAYMENT_ANSWER": "Das System gewährt Ihnen eine Woche Zeit, um offene Rechnungen zu begleichen. Danach wird Ihr Konto gesperrt. Offene Rechnungen werden nach einem Jahr gelöscht."
}