{
    "USAGE_STATS_TRUSTED_BY": "Αξιόπιστο από",
    "USAGE_STATS_ORGANIZATIONS": "οργανισμοί",
    "USAGE_STATS_AND": "και",
    "USAGE_STATS_COMMENTERS": "σχολιαστές",
    "USAGE_STATS_SERVED": "Εξυπηρετήθηκε",
    "USAGE_STATS_PAGE_LOADS": "φορτώσεις σελίδων φέτος.",
    "USAGE_STATS_TITLE": "Αυτές οι μετρήσεις ενημερώνονται κάθε πέντε λεπτά.",
    "FAQ_V2_TITLE": "Συχνές <span class=\"font_bold\">ερωτήσεις</span>",
    "FAQ_V2_SUBTITLE": "Συγκεντρώσαμε απαντήσεις σε μερικές από τις πιο συχνές ερωτήσεις για να σας βοηθήσουμε να ξεκινήσετε!",
    "OUR_CUSTOMERS_TITLE": "Γίνετε κι εσείς <span class=\"font_bold\">ευχαριστημένοι πελάτες</span> μας",
    "OUR_CUSTOMERS_SUBTITLE": "Χιλιάδες ικανοποιημένοι πελάτες μας εμπιστεύονται για την εξαιρετική μας εξυπηρέτηση, την αξιοπιστία και τις καινοτόμες λύσεις μας. Γίνετε μέλος της αναπτυσσόμενης κοινότητάς μας και βιώστε τη διαφορά σήμερα!",
    "OUR_CUSTOMERS_ACTION_BUTTON": "Διαβάστε Ιστορίες Επιτυχίας",
    "OUR_CUSTOMERS_FASTCOMMENTS_ALT": "Γρήγορα σχόλια",
    "PUBLIC_NAV_HOME": "Σπίτι",
    "PUBLIC_NAV_DEMOS": "Επιδείξεις",
    "PUBLIC_NAV_DOCS": "Έγγραφα",
    "PUBLIC_NAV_PRICING": "Τιμολόγηση",
    "PUBLIC_NAV_COMPANY": "Εταιρεία",
    "PUBLIC_NAV_LOGIN": "Σύνδεση",
    "PUBLIC_NAV_MY_ACCOUNT": "Ο Λογαριασμός μου",
    "PUBLIC_NAV_THEME": "Θέμα",
    "PUBLIC_NAV_SECTION_COMMENTING": "Σχολιάζοντας",
    "PUBLIC_NAV_SECTION_CONTENT_ENHANCEMENT": "Βελτίωση Περιεχομένου",
    "PUBLIC_NAV_SECTION_GETTING_STARTED": "Ξεκινώντας",
    "PUBLIC_NAV_SECTION_GUIDES": "Οδηγοί",
    "PUBLIC_NAV_ITEM_LIVE_COMMENTING": "Ζωντανά σχολιασμός",
    "PUBLIC_NAV_ITEM_LIVE_COMMENTING_DESC": "Προσαρμόσιμος, ζωντανός σχολιασμός για οποιαδήποτε σελίδα ή εφαρμογή.",
    "PUBLIC_NAV_ITEM_STREAMING_CHAT": "Ροή συνομιλίας",
    "PUBLIC_NAV_ITEM_STREAMING_CHAT_DESC": "Ροή συνομιλίας για οποιαδήποτε σελίδα ή εφαρμογή.",
    "PUBLIC_NAV_ITEM_IMAGE_CHAT": "Συνομιλία με εικόνες",
    "PUBLIC_NAV_ITEM_IMAGE_CHAT_DESC": "Προσθήκη συνομιλιών σε εικόνες.",
    "PUBLIC_NAV_ITEM_COLLAB_CHAT": "Συνεργατική συνομιλία",
    "PUBLIC_NAV_ITEM_COLLAB_CHAT_DESC": "Προσθέστε τη συνεργασία σε στατικά έγγραφα.",
    "PUBLIC_NAV_ITEM_INSTALLATION": "Εγκατάσταση",
    "PUBLIC_NAV_ITEM_INSTALLATION_DESC": "Μάθετε πώς να εγκαθιστάτε προϊόντα FastComments.",
    "PUBLIC_NAV_ITEM_WORDPRESS_PLUGIN": "Πρόσθετο WordPress",
    "PUBLIC_NAV_ITEM_WORDPRESS_PLUGIN_DESC": "Εγκαταστήστε και μετεγκαταστήστε γρήγορα.",
    "PUBLIC_NAV_ITEM_ALL_DOCUMENTATION": "Όλη η τεκμηρίωση",
    "PUBLIC_NAV_ITEM_ALL_DOCUMENTATION_DESC": "Πλήρης, αναζητήσιμη τεκμηρίωση.",
    "PUBLIC_NAV_ITEM_MIGRATIONS": "Μεταναστεύσεις",
    "PUBLIC_NAV_ITEM_MIGRATIONS_DESC": "Εύκολη μετεγκατάσταση από τους κύριους παρόχους στο FastComments.",
    "PUBLIC_NAV_ITEM_API": "API",
    "PUBLIC_NAV_ITEM_API_DESC": "Διαχειριστείτε χρήστες και σχόλια μέσω του API μας.",
    "PUBLIC_NAV_ITEM_SSO": "SSO",
    "PUBLIC_NAV_ITEM_SSO_DESC": "Μην αναγκάζετε τους χρήστες σας να συνδέονται σε άλλον λογαριασμό. Μάθετε πώς να ρυθμίσετε το SSO.",
    "PUBLIC_NAV_ITEM_AFFILIATE_PROGRAM": "Πρόγραμμα Συνεργατών 30%",
    "PUBLIC_NAV_ITEM_ABOUT_US": "Σχετικά με εμάς",
    "PUBLIC_NAV_ITEM_OUR_NETWORK": "Το Δίκτυό μας",
    "PUBLIC_NAV_ITEM_BLOG": "Ιστολόγιο",
    "PUBLIC_NAV_ITEM_CONTACT": "Επαφή",
    "PUBLIC_NAV_ITEM_PRICING_CALCULATOR": "Υπολογιστής Τιμολόγησης",
    "PUBLIC_NAV_ITEM_PRIVACY_POLICY": "Πολιτική Απορρήτου",
    "PUBLIC_NAV_ITEM_SUCCESS_STORIES": "Ιστορίες επιτυχίας",
    "PUBLIC_NAV_ITEM_TERMS_OF_SERVICE": "Όροι Παροχής Υπηρεσιών",
    "PUBLIC_NAV_ITEM_UPTIME": "Χρόνος λειτουργίας",
    "PUBLIC_HEADER_MAINTENANCE": "Αυτήν τη στιγμή βρισκόμαστε υπό συντήρηση. Ο έλεγχος ταυτότητας, η δημιουργία λογαριασμού και πολλές λειτουργίες είναι απενεργοποιημένες.",
    "PUBLIC_FOOTER_V2_FASTCOMMENTS_DESCRIPTION": "Το FastComments είναι μια γρήγορη, ζωντανή, ενσωματωμένη πλατφόρμα συζήτησης.",
    "PUBLIC_FOOTER_V2_DEMOS": "Επιδείξεις",
    "PUBLIC_FOOTER_V2_DOCUMENTATION": "Απόδειξη με έγγραφα",
    "PUBLIC_FOOTER_V2_COMPANY": "Εταιρεία",
    "PUBLIC_FOOTER_V2_GET_STARTED": "Ξεκινήστε",
    "PUBLIC_FOOTER_V2_FREE_TRIAL": "Ξεκινήστε τη δωρεάν δοκιμή 30 ημερών",
    "PUBLIC_FOOTER_V2_EMAIL_PLACEHOLDER": "Εισαγάγετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας",
    "PUBLIC_FOOTER_V2_SUBMIT": "Υποτάσσομαι",
    "PUBLIC_FOOTER_V2_COPYRIGHT": "© <span id=\"current-year\"><%- new Date().getFullYear() %></span> FastComments. Με επιφύλαξη παντός δικαιώματος.",
    "PUBLIC_FOOTER_V2_BACK_TO_TOP": "επιστροφή στην κορυφή",
    "PUBLIC_FOOTER_COPYRIGHT": "© <%= GET_YEAR() %> FastComments. Με επιφύλαξη παντός δικαιώματος.",
    "PUBLIC_FOOTER_INSTALL": "Εγκαθιστώ",
    "PUBLIC_FOOTER_SUCCESS_STORIES": "Ιστορίες επιτυχίας",
    "PUBLIC_FOOTER_PRIVACY_POLICY": "Πολιτική Απορρήτου",
    "PUBLIC_FOOTER_TERMS_OF_SERVICE": "Όροι Παροχής Υπηρεσιών",
    "PUBLIC_FOOTER_UPTIME": "Χρόνος λειτουργίας",
    "PUBLIC_FOOTER_CONTACT": "Επαφή",
    "PUBLIC_FOOTER_DARK_MODE_NOTE": "Η σκοτεινή λειτουργία είναι ενεργή με βάση τις προτιμήσεις της συσκευής σας.",
    "FAQ_CAN_MIGRATE": "Μπορώ να μετεγκαταστήσω τα δεδομένα μου από την υπάρχουσα λύση μου;",
    "FAQ_CAN_MIGRATE_ANSWER": "Όλα τα προγράμματα υποστηρίζουν αυτοματοποιημένη μετεγκατάσταση αυτοεξυπηρέτησης από μια επιλογή σημαντικών παρόχων. Πραγματοποιούμε προσαρμοσμένες μετεγκαταστάσεις.",
    "FAQ_CUSTOMIZE_UI": "Μπορούμε να προσαρμόσουμε το περιβάλλον χρήστη του γραφικού στοιχείου σχολίων;",
    "FAQ_CUSTOMIZE_UI_ANSWER": "Ναι, το γραφικό στοιχείο σχολίων έχει σχεδιαστεί για προσαρμογή.",
    "FAQ_EXISTING_ACCOUNTS": "Τι γίνεται αν οι χρήστες μου έχουν ήδη λογαριασμούς; Πρέπει να έχουν και αυτοί λογαριασμό για να σχολιάσουν τώρα;",
    "FAQ_EXISTING_ACCOUNTS_ANSWER": "Το FastComments υποστηρίζει SSO, που σημαίνει ότι οι χρήστες σας μπορούν να έχουν μία σύνδεση για τον ιστότοπο/εφαρμογή σας και να σχολιάζουν.",
    "FAQ_REQUIREMENTS": "Απαιτεί το FastComments κάτι ιδιαίτερο στον ιστότοπό μου για να λειτουργήσει;",
    "FAQ_REQUIREMENTS_ANSWER": "Όχι, το γραφικό στοιχείο σχολίων μας δεν έχει εξαρτήσεις.",
    "FAQ_CUSTOMER_SERVICE_SLAS": "Ποιες είναι οι Συμφωνίες Παροχής Υπηρεσιών Πελατών (SLA) που έχετε για την εξυπηρέτηση πελατών;",
    "FAQ_CUSTOMER_SERVICE_SLAS_ANSWER": "Γενικά απαντάμε εντός μίας ώρας κατά τις εργάσιμες ώρες και το πολύ 24 ώρες. Υπάρχει ένα σύστημα έκδοσης εισιτηρίων στην περιοχή διαχείρισης.",
    "FAQ_CANCEL_MYSELF": "Μπορώ να ακυρώσω μόνος μου;",
    "FAQ_CANCEL_MYSELF_ANSWER": "Μπορείτε να ακυρώσετε χωρίς καμία παρέμβαση από την υποστήριξη πελατών, αν και θα επικοινωνήσουμε μαζί σας για να μάθουμε τι θα μπορούσαμε να είχαμε κάνει καλύτερα!",
    "FAQ_TRIAL_ENDS": "Τι συμβαίνει όταν τελειώσει η δίκη;",
    "FAQ_TRIAL_ENDS_ANSWER": "Το γραφικό στοιχείο σχολίων θα συνεχίσει να λειτουργεί για μικρό χρονικό διάστημα και στη συνέχεια θα κρυφτεί. Εσείς και οι χρήστες σας θα εξακολουθείτε να έχετε πλήρη πρόσβαση στην περιοχή διαχειριστή. Θα λαμβάνετε υπενθυμίσεις, από τις οποίες μπορείτε εύκολα να εξαιρεθείτε, όταν λήξει η δοκιμαστική περίοδος.",
    "FAQ_EXCEED_LIMITS": "Τι γίνεται αν υπερβώ τα όρια του λογαριασμού μου;",
    "FAQ_EXCEED_LIMITS_ANSWER": "Όλες οι λεπτομέρειες του πακέτου, εκτός από τον αριθμό των σχολίων ανά μήνα, είναι αυστηρά όρια. Εάν υπερβείτε τον αριθμό των σχολίων ανά μήνα, θα επικοινωνήσουμε μαζί σας για να διαπραγματευτούμε το πακέτο σας.",
    "FAQ_FREE_TIER": "Διαχειρίζομαι ένα έργο ανοιχτού κώδικα με χαμηλή επισκεψιμότητα, υπάρχει δωρεάν έκδοση;",
    "FAQ_FREE_TIER_ANSWER": "Προς το παρόν δεν υπάρχει επίσημη δωρεάν έκδοση, ωστόσο, για παράδειγμα, κάνουμε εξαιρέσεις για την προσθήκη σχολίων στις σελίδες τεκμηρίωσης του OSS. Απλώς δημιουργήστε ένα αίτημα υποστήριξης μετά την εγγραφή.",
    "FAQ_ADD_USERS": "Μπορώ να προσθέσω τους προγραμματιστές, τους συντονιστές και άλλους διαχειριστές μου;",
    "FAQ_ADD_USERS_ANSWER": "Ναι, το FastComments υποστηρίζει την προσθήκη άλλων χρηστών στον λογαριασμό σας και τον έλεγχο των δικαιωμάτων τους.",
    "FAQ_COOKIE_BANNER": "Χρειάζεται να προσθέσω ένα banner cookie στον ιστότοπό μου;",
    "FAQ_COOKIE_BANNER_ANSWER": "Δεν είστε υποχρεωμένοι να προσθέσετε ένα banner cookie στον ιστότοπό σας εάν χρησιμοποιείτε το FastComments. Προσθέτουμε μόνο λειτουργικά cookies για σύνδεση και δεν προσθέτουμε cookies παρακολούθησης ή cookies που θα μπορούσαν να αναγνωρίσουν προσωπικά τον χρήστη σας στον ιστότοπό σας.",
    "FAQ_COMMENT_BOX_LIMIT": "Υπάρχει όριο στον αριθμό των πλαισίων σχολίων που μπορώ να έχω;",
    "FAQ_COMMENT_BOX_LIMIT_ANSWER": "Το FastComments δεν χρεώνει τον αριθμό των πλαισίων σχολίων ή των νημάτων που μπορεί να έχετε. Δεν υπάρχει επίσης όριο σήμερα. Αντ' αυτού, χρεώνουμε με βάση την επισκεψιμότητα και τον όγκο των σχολίων.",
    "FAQ_SEO_INDEXABLE": "Είναι δυνατή η καταλογογράφηση των σχολίων μέσω των μηχανών αναζήτησης;",
    "FAQ_SEO_INDEXABLE_ANSWER": "Ναι, διασφαλίζουμε ότι τα νήματα σχολίων μπορούν να καταχωρηθούν από τις μηχανές αναζήτησης. <a href=\"https://blog.fastcomments.com/(1-19-2022)-dropping-the-iframe-for-seo.html\" target=\"_blank\">Μάθετε περισσότερα</a>",
    "FAQ_ALL_WIDGETS": "Έχω πρόσβαση σε όλα τα γραφικά στοιχεία σε όλα τα μέρη;",
    "FAQ_ALL_WIDGETS_ANSWER": "Ναι. Όλα τα πακέτα περιλαμβάνουν όλα τα widgets (ζωντανά σχόλια, ζωντανή συνομιλία, μικρά widgets, κ.λπ.).",
    "FAQ_DATA_STORAGE": "Σε ποιες χώρες αποθηκεύονται τα δεδομένα μου;",
    "FAQ_DATA_STORAGE_ANSWER": "Έχουμε διαφορετικές αναπτύξεις για διαφορετικές περιπτώσεις χρήσης. Από προεπιλογή, το FastComments αναπαράγει όλα τα δεδομένα σε παγκόσμιο επίπεδο σε πολλές ηπείρους.<br><br> Δεν έχουμε διακομιστές στην Κίνα. Έχουμε έναν κόμβο στη Σιγκαπούρη για τους πελάτες μας σε αυτήν την περιοχή.<br><br> Για τους πελάτες μας στην ΕΕ, εάν ο λογαριασμός σας βρίσκεται στο eu.fastcomments.com, τα δεδομένα παραμένουν εντός της ΕΕ.",
    "FAQ_BILLING_SCHEDULE": "Ποιο είναι το πρόγραμμα χρέωσης για το Flex;",
    "FAQ_BILLING_SCHEDULE_ANSWER": "Χρεώνεστε στο τέλος κάθε μήνα με βάση τη χρήση σας, όχι την ημερομηνία εγγραφής.",
    "FAQ_PAY_YEARLY": "Μπορώ να πληρώνω ετησίως;",
    "FAQ_PAY_YEARLY_ANSWER": "Μπορείτε να πληρώνετε ετησίως για τα μη ευέλικτα προγράμματα χρέωσης.",
    "FAQ_CHARGE_MODERATORS": "Άρα χρεώνετε με βάση τον αριθμό των συντονιστών και διαχειριστών που έχω;",
    "FAQ_CHARGE_MODERATORS_ANSWER": "Ναι, για να διευκολύνουμε την τιμολόγηση για μικρές και μεγάλες εταιρείες, πληρώνουμε για θέσεις διαχειριστή και συντονιστή. Συνήθως προσφέρουμε χονδρική τιμολόγηση για πολύ μεγάλους οργανισμούς.",
    "FAQ_TWO_SITES": "Τι γίνεται αν έχω δύο ιστότοπους, πώς χρεώνομαι;",
    "FAQ_TWO_SITES_ANSWER": "Ορισμένα πακέτα, όπως το πρόγραμμα Creators, περιλαμβάνουν έως και 3 ιστότοπους. Το πρόγραμμα Flex σάς δίνει τον πρώτο δωρεάν, επομένως με δύο ιστότοπους θα πληρώνατε συνολικά 10 $/μήνα, αλλά περιλαμβάνει και de-branding, κάτι που δεν ισχύει για το Creators.",
    "FAQ_SUBDOMAIN": "Τι γίνεται αν έχω mysite.com και subdomain.mysite.com;",
    "FAQ_SUBDOMAIN_ANSWER": "Αυτό εξαρτάται από τη ρύθμιση. Εάν προσθέσετε το mysite.com στον λογαριασμό σας, θα χρεώνεται ως ένα και τα δεδομένα/σχόλια θα εξακολουθούν να αποθηκεύονται ξεχωριστά. Ωστόσο, ας υποθέσουμε ότι θέλετε συγκεκριμένη διαμόρφωση για το subdomain.mysite.com - τότε θα πρέπει να το προσθέσετε ξεχωριστά στον λογαριασμό σας και θα χρεώνεται ως τέτοιο.",
    "FAQ_MISSED_PAYMENT": "Τι γίνεται αν χάσετε μια πληρωμή;",
    "FAQ_MISSED_PAYMENT_ANSWER": "Το σύστημα σας δίνει μια περίοδο χάριτος μιας εβδομάδας για να πληρώσετε τα ανεξόφλητα τιμολόγια και στη συνέχεια ο λογαριασμός σας θα τεθεί σε παύση. Οι μη πληρωμένοι λογαριασμοί διαγράφονται μετά από ένα έτος."
}