{
    "USAGE_STATS_TRUSTED_BY": "Con la confianza de",
    "USAGE_STATS_ORGANIZATIONS": "organizaciones",
    "USAGE_STATS_AND": "y",
    "USAGE_STATS_COMMENTERS": "comentaristas",
    "USAGE_STATS_SERVED": "Servido",
    "USAGE_STATS_PAGE_LOADS": "cargas de página este año",
    "USAGE_STATS_TITLE": "Estos recuentos se actualizan cada cinco minutos.",
    "FAQ_V2_TITLE": "<span class=\"font_bold\">Preguntas</span> frecuentes",
    "FAQ_V2_SUBTITLE": "¡Hemos recopilado respuestas a algunas de las preguntas más comunes para ayudarle a comenzar!",
    "OUR_CUSTOMERS_TITLE": "Únase a nuestros <span class=\"font_bold\">clientes satisfechos</span>",
    "OUR_CUSTOMERS_SUBTITLE": "Miles de clientes satisfechos confían en nosotros por nuestro excepcional servicio, confiabilidad y soluciones innovadoras. ¡Únase a nuestra creciente comunidad y experimente la diferencia hoy mismo!",
    "OUR_CUSTOMERS_ACTION_BUTTON": "Lea historias de éxito",
    "OUR_CUSTOMERS_FASTCOMMENTS_ALT": "Comentarios rápidos",
    "PUBLIC_NAV_HOME": "Hogar",
    "PUBLIC_NAV_DEMOS": "Población",
    "PUBLIC_NAV_DOCS": "Documentos",
    "PUBLIC_NAV_PRICING": "Precios",
    "PUBLIC_NAV_COMPANY": "Compañía",
    "PUBLIC_NAV_LOGIN": "Acceso",
    "PUBLIC_NAV_MY_ACCOUNT": "Mi cuenta",
    "PUBLIC_NAV_THEME": "Tema",
    "PUBLIC_NAV_SECTION_COMMENTING": "Comentando",
    "PUBLIC_NAV_SECTION_CONTENT_ENHANCEMENT": "Mejora del contenido",
    "PUBLIC_NAV_SECTION_GETTING_STARTED": "Empezando",
    "PUBLIC_NAV_SECTION_GUIDES": "Guías",
    "PUBLIC_NAV_ITEM_LIVE_COMMENTING": "Comentarios en vivo",
    "PUBLIC_NAV_ITEM_LIVE_COMMENTING_DESC": "Comentarios en vivo personalizables para cualquier página o aplicación.",
    "PUBLIC_NAV_ITEM_STREAMING_CHAT": "Chat en streaming",
    "PUBLIC_NAV_ITEM_STREAMING_CHAT_DESC": "Chat en streaming para cualquier página o aplicación.",
    "PUBLIC_NAV_ITEM_IMAGE_CHAT": "Chat de imágenes",
    "PUBLIC_NAV_ITEM_IMAGE_CHAT_DESC": "Añade conversaciones a las imágenes.",
    "PUBLIC_NAV_ITEM_COLLAB_CHAT": "Chat de colaboración",
    "PUBLIC_NAV_ITEM_COLLAB_CHAT_DESC": "Añadir colaboración a documentos estáticos.",
    "PUBLIC_NAV_ITEM_INSTALLATION": "Instalación",
    "PUBLIC_NAV_ITEM_INSTALLATION_DESC": "Aprenda cómo instalar los productos FastComments.",
    "PUBLIC_NAV_ITEM_WORDPRESS_PLUGIN": "Complemento de WordPress",
    "PUBLIC_NAV_ITEM_WORDPRESS_PLUGIN_DESC": "Configúrelo y migre rápidamente.",
    "PUBLIC_NAV_ITEM_ALL_DOCUMENTATION": "Toda la documentación",
    "PUBLIC_NAV_ITEM_ALL_DOCUMENTATION_DESC": "Documentación completa y con capacidad de búsqueda.",
    "PUBLIC_NAV_ITEM_MIGRATIONS": "Migraciones",
    "PUBLIC_NAV_ITEM_MIGRATIONS_DESC": "Migre fácilmente de los principales proveedores a FastComments.",
    "PUBLIC_NAV_ITEM_API": "API",
    "PUBLIC_NAV_ITEM_API_DESC": "Gestione usuarios y comentarios a través de nuestra API.",
    "PUBLIC_NAV_ITEM_SSO": "SSO",
    "PUBLIC_NAV_ITEM_SSO_DESC": "No obligues a tus usuarios a iniciar sesión en otra cuenta. Aprende a configurar el inicio de sesión único (SSO).",
    "PUBLIC_NAV_ITEM_AFFILIATE_PROGRAM": "Programa de afiliados del 30%",
    "PUBLIC_NAV_ITEM_ABOUT_US": "Sobre nosotros",
    "PUBLIC_NAV_ITEM_OUR_NETWORK": "Nuestra red",
    "PUBLIC_NAV_ITEM_BLOG": "Blog",
    "PUBLIC_NAV_ITEM_CONTACT": "Contacto",
    "PUBLIC_NAV_ITEM_PRICING_CALCULATOR": "Calculadora de precios",
    "PUBLIC_NAV_ITEM_PRIVACY_POLICY": "política de privacidad",
    "PUBLIC_NAV_ITEM_SUCCESS_STORIES": "Historias de éxito",
    "PUBLIC_NAV_ITEM_TERMS_OF_SERVICE": "Condiciones de servicio",
    "PUBLIC_NAV_ITEM_UPTIME": "Tiempo de actividad",
    "PUBLIC_HEADER_MAINTENANCE": "Actualmente estamos en mantenimiento. La autenticación, la creación de cuentas y muchas funciones están deshabilitadas.",
    "PUBLIC_FOOTER_V2_FASTCOMMENTS_DESCRIPTION": "FastComments es una plataforma de discusión rápida, en vivo e integrada.",
    "PUBLIC_FOOTER_V2_DEMOS": "Población",
    "PUBLIC_FOOTER_V2_DOCUMENTATION": "Documentación",
    "PUBLIC_FOOTER_V2_COMPANY": "Compañía",
    "PUBLIC_FOOTER_V2_GET_STARTED": "Empezar",
    "PUBLIC_FOOTER_V2_FREE_TRIAL": "Comience una prueba gratuita de 30 días",
    "PUBLIC_FOOTER_V2_EMAIL_PLACEHOLDER": "Introduzca su dirección de correo electrónico",
    "PUBLIC_FOOTER_V2_SUBMIT": "Entregar",
    "PUBLIC_FOOTER_V2_COPYRIGHT": "© <span id=\"current-year\"><%- new Date().getFullYear() %></span> FastComments. Todos los derechos reservados.",
    "PUBLIC_FOOTER_V2_BACK_TO_TOP": "volver arriba",
    "PUBLIC_FOOTER_COPYRIGHT": "© <%= GET_YEAR() %> FastComments. Todos los derechos reservados.",
    "PUBLIC_FOOTER_INSTALL": "Instalar",
    "PUBLIC_FOOTER_SUCCESS_STORIES": "Historias de éxito",
    "PUBLIC_FOOTER_PRIVACY_POLICY": "política de privacidad",
    "PUBLIC_FOOTER_TERMS_OF_SERVICE": "Condiciones de servicio",
    "PUBLIC_FOOTER_UPTIME": "Tiempo de actividad",
    "PUBLIC_FOOTER_CONTACT": "Contacto",
    "PUBLIC_FOOTER_DARK_MODE_NOTE": "Modo oscuro activo según las preferencias de su dispositivo.",
    "FAQ_CAN_MIGRATE": "¿Puedo migrar mis datos desde mi solución existente?",
    "FAQ_CAN_MIGRATE_ANSWER": "Todos los planes ofrecen migración automatizada de autoservicio desde una selección de proveedores importantes. Realizamos migraciones personalizadas.",
    "FAQ_CUSTOMIZE_UI": "¿Podemos personalizar la interfaz de usuario del widget de comentarios?",
    "FAQ_CUSTOMIZE_UI_ANSWER": "Sí, el widget de comentarios está diseñado para ser personalizado.",
    "FAQ_EXISTING_ACCOUNTS": "¿Qué pasa si mis usuarios ya tienen cuenta? ¿Ahora también deben tener una cuenta para comentar?",
    "FAQ_EXISTING_ACCOUNTS_ANSWER": "FastComments admite SSO, lo que significa que sus usuarios pueden tener un solo inicio de sesión para su sitio/aplicación y realizar comentarios.",
    "FAQ_REQUIREMENTS": "¿FastComments requiere algo especial en mi sitio para funcionar?",
    "FAQ_REQUIREMENTS_ANSWER": "No, nuestro widget de comentarios no tiene dependencias.",
    "FAQ_CUSTOMER_SERVICE_SLAS": "¿Cuáles son sus SLA de servicio al cliente?",
    "FAQ_CUSTOMER_SERVICE_SLAS_ANSWER": "Generalmente respondemos en una hora durante el horario laboral, y en un máximo de 24 horas. Hay un sistema de tickets en el área de administración.",
    "FAQ_CANCEL_MYSELF": "¿Puedo cancelar por mi cuenta?",
    "FAQ_CANCEL_MYSELF_ANSWER": "Puedes cancelar sin ninguna intervención del servicio de atención al cliente, aunque nos pondremos en contacto contigo para saber qué podríamos haber hecho mejor.",
    "FAQ_TRIAL_ENDS": "¿Qué pasa cuando termina el juicio?",
    "FAQ_TRIAL_ENDS_ANSWER": "El widget de comentarios seguirá funcionando brevemente y luego se ocultará. Tú y tus usuarios seguirán teniendo acceso completo al área de administración. Recibirás recordatorios, que podrás desactivar fácilmente, al finalizar el periodo de prueba.",
    "FAQ_EXCEED_LIMITS": "¿Qué pasa si excedo los límites de mi cuenta?",
    "FAQ_EXCEED_LIMITS_ANSWER": "Todos los detalles del paquete, excepto el número de comentarios al mes, tienen límites estrictos. Si excede el número de comentarios al mes, nos pondremos en contacto con usted para negociar su paquete.",
    "FAQ_FREE_TIER": "Estoy ejecutando un proyecto de código abierto con poco tráfico, ¿existe un nivel gratuito?",
    "FAQ_FREE_TIER_ANSWER": "Actualmente no existe una versión gratuita oficial; sin embargo, por ejemplo, al añadir comentarios a las páginas de documentación de código abierto, hacemos excepciones. Simplemente cree un ticket de soporte después de registrarse.",
    "FAQ_ADD_USERS": "¿Puedo agregar a mis desarrolladores, moderadores y otros administradores?",
    "FAQ_ADD_USERS_ANSWER": "Sí, FastComments permite agregar otros usuarios a su cuenta y controlar sus permisos.",
    "FAQ_COOKIE_BANNER": "¿Necesito agregar un banner de cookies a mi sitio?",
    "FAQ_COOKIE_BANNER_ANSWER": "No es necesario que agregues un banner de cookies a tu sitio si usas FastComments. Solo agregamos cookies funcionales para iniciar sesión y no agregamos cookies de seguimiento ni cookies que identifiquen personalmente a tu usuario.",
    "FAQ_COMMENT_BOX_LIMIT": "¿Existe un límite en la cantidad de cuadros de comentarios que puedo tener?",
    "FAQ_COMMENT_BOX_LIMIT_ANSWER": "FastComments no factura según la cantidad de cuadros de comentarios ni hilos que puedas tener. Actualmente tampoco hay límite. Facturamos según el tráfico y el volumen de comentarios.",
    "FAQ_SEO_INDEXABLE": "¿Los comentarios son indexables a través de motores de búsqueda?",
    "FAQ_SEO_INDEXABLE_ANSWER": "Sí, nos aseguramos de que los hilos de comentarios puedan ser indexados por los motores de búsqueda. <a href=\"https://blog.fastcomments.com/(1-19-2022)-dropping-the-iframe-for-seo.html\" target=\"_blank\">Más información.</a>",
    "FAQ_ALL_WIDGETS": "¿Tengo acceso a todos los widgets en todos los lugares?",
    "FAQ_ALL_WIDGETS_ANSWER": "Sí. Todos los planes incluyen todos los widgets (comentarios en vivo, chat en vivo, widgets pequeños, etc.).",
    "FAQ_DATA_STORAGE": "¿En qué países se almacenan mis datos?",
    "FAQ_DATA_STORAGE_ANSWER": "Contamos con diferentes implementaciones para distintos casos de uso. De forma predeterminada, FastComments replica globalmente todos los datos en varios continentes.<br><br> No tenemos servidores en China. Contamos con un nodo en Singapur para nuestros clientes en esa región.<br><br> Para nuestros clientes de la UE, si su cuenta reside en eu.fastcomments.com, los datos permanecen en la UE.",
    "FAQ_BILLING_SCHEDULE": "¿Cuál es el cronograma de facturación de Flex?",
    "FAQ_BILLING_SCHEDULE_ANSWER": "Se le factura al final de cada mes en función de su uso, no de la fecha de registro.",
    "FAQ_PAY_YEARLY": "¿Puedo pagar anualmente?",
    "FAQ_PAY_YEARLY_ANSWER": "Puedes pagar anualmente los planes de facturación no flexible.",
    "FAQ_CHARGE_MODERATORS": "¿Entonces me cobran en función de cuántos moderadores y administradores tengo?",
    "FAQ_CHARGE_MODERATORS_ANSWER": "Sí, para facilitar la fijación de precios a empresas pequeñas y grandes, pagamos por puestos de administrador y moderador. Normalmente ofrecemos precios por volumen para organizaciones muy grandes.",
    "FAQ_TWO_SITES": "¿Qué pasa si tengo dos sitios, cómo se me factura?",
    "FAQ_TWO_SITES_ANSWER": "Algunos paquetes, como el plan Creators, incluyen hasta 3 sitios. El plan Flex te ofrece el primero gratis, así que con dos sitios pagarías un total de $10 al mes. Además, incluye la desvinculación de marca, algo que Creators no incluye.",
    "FAQ_SUBDOMAIN": "¿Qué pasa si tengo mysite.com y subdominio.mysite.com?",
    "FAQ_SUBDOMAIN_ANSWER": "Esto depende de la configuración. Si añades \"misitio.com\" a tu cuenta, se facturará como un solo dominio y los datos/comentarios se almacenarán por separado. Sin embargo, supongamos que deseas una configuración específica para \"subdominio.misitio.com\", tendrás que añadirlo por separado en tu cuenta y se facturará como tal.",
    "FAQ_MISSED_PAYMENT": "¿Qué pasa si me olvido de realizar un pago?",
    "FAQ_MISSED_PAYMENT_ANSWER": "El sistema le da un periodo de gracia de una semana para pagar las facturas impagas, tras lo cual su cuenta se pausará. Las cuentas impagas se eliminan después de un año."
}