{
    "USAGE_STATS_TRUSTED_BY": "Approuvé par",
    "USAGE_STATS_ORGANIZATIONS": "organisations",
    "USAGE_STATS_AND": "et",
    "USAGE_STATS_COMMENTERS": "commentateurs",
    "USAGE_STATS_SERVED": "Servi",
    "USAGE_STATS_PAGE_LOADS": "chargements de page cette année.",
    "USAGE_STATS_TITLE": "Ces chiffres sont mis à jour toutes les cinq minutes.",
    "FAQ_V2_TITLE": "Foire <span class=\"font_bold\">aux questions</span>",
    "FAQ_V2_SUBTITLE": "Nous avons compilé les réponses à certaines des questions les plus courantes pour vous aider à démarrer !",
    "OUR_CUSTOMERS_TITLE": "Rejoignez nos <span class=\"font_bold\">clients satisfaits</span>",
    "OUR_CUSTOMERS_SUBTITLE": "Des milliers de clients satisfaits nous font confiance pour notre service exceptionnel, notre fiabilité et nos solutions innovantes. Rejoignez notre communauté en pleine expansion et constatez la différence dès aujourd'hui !",
    "OUR_CUSTOMERS_ACTION_BUTTON": "Lisez des témoignages de réussite",
    "OUR_CUSTOMERS_FASTCOMMENTS_ALT": "Commentaires rapides",
    "PUBLIC_NAV_HOME": "Maison",
    "PUBLIC_NAV_DEMOS": "Démonstrations",
    "PUBLIC_NAV_DOCS": "Documents",
    "PUBLIC_NAV_PRICING": "Tarification",
    "PUBLIC_NAV_COMPANY": "Entreprise",
    "PUBLIC_NAV_LOGIN": "Se connecter",
    "PUBLIC_NAV_MY_ACCOUNT": "Mon compte",
    "PUBLIC_NAV_THEME": "Thème",
    "PUBLIC_NAV_SECTION_COMMENTING": "Commentaire",
    "PUBLIC_NAV_SECTION_CONTENT_ENHANCEMENT": "Amélioration du contenu",
    "PUBLIC_NAV_SECTION_GETTING_STARTED": "Commencer",
    "PUBLIC_NAV_SECTION_GUIDES": "Guides",
    "PUBLIC_NAV_ITEM_LIVE_COMMENTING": "Commentaires en direct",
    "PUBLIC_NAV_ITEM_LIVE_COMMENTING_DESC": "Commentaires en direct personnalisables pour n'importe quelle page ou application.",
    "PUBLIC_NAV_ITEM_STREAMING_CHAT": "Chat en direct",
    "PUBLIC_NAV_ITEM_STREAMING_CHAT_DESC": "Chat en streaming pour n'importe quelle page ou application.",
    "PUBLIC_NAV_ITEM_IMAGE_CHAT": "Chat d'images",
    "PUBLIC_NAV_ITEM_IMAGE_CHAT_DESC": "Ajouter des dialogues aux images.",
    "PUBLIC_NAV_ITEM_COLLAB_CHAT": "Discussion collaborative",
    "PUBLIC_NAV_ITEM_COLLAB_CHAT_DESC": "Ajouter la collaboration aux documents statiques.",
    "PUBLIC_NAV_ITEM_INSTALLATION": "Installation",
    "PUBLIC_NAV_ITEM_INSTALLATION_DESC": "Apprenez à installer les produits FastComments.",
    "PUBLIC_NAV_ITEM_WORDPRESS_PLUGIN": "Extension WordPress",
    "PUBLIC_NAV_ITEM_WORDPRESS_PLUGIN_DESC": "Installation et migration rapides.",
    "PUBLIC_NAV_ITEM_ALL_DOCUMENTATION": "Toute la documentation",
    "PUBLIC_NAV_ITEM_ALL_DOCUMENTATION_DESC": "Documentation complète et consultable.",
    "PUBLIC_NAV_ITEM_MIGRATIONS": "Migrations",
    "PUBLIC_NAV_ITEM_MIGRATIONS_DESC": "Migrez facilement depuis les principaux fournisseurs vers FastComments.",
    "PUBLIC_NAV_ITEM_API": "API",
    "PUBLIC_NAV_ITEM_API_DESC": "Gérez les utilisateurs et les commentaires via notre API.",
    "PUBLIC_NAV_ITEM_SSO": "SSO",
    "PUBLIC_NAV_ITEM_SSO_DESC": "N'obligez pas vos utilisateurs à se connecter à un autre compte. Apprenez à configurer l'authentification unique (SSO).",
    "PUBLIC_NAV_ITEM_AFFILIATE_PROGRAM": "Programme d'affiliation à 30 %",
    "PUBLIC_NAV_ITEM_ABOUT_US": "À propos de nous",
    "PUBLIC_NAV_ITEM_OUR_NETWORK": "Notre réseau",
    "PUBLIC_NAV_ITEM_BLOG": "Blog",
    "PUBLIC_NAV_ITEM_CONTACT": "Contact",
    "PUBLIC_NAV_ITEM_PRICING_CALCULATOR": "Calculateur de prix",
    "PUBLIC_NAV_ITEM_PRIVACY_POLICY": "politique de confidentialité",
    "PUBLIC_NAV_ITEM_SUCCESS_STORIES": "Histoires à succès",
    "PUBLIC_NAV_ITEM_TERMS_OF_SERVICE": "Conditions d'utilisation",
    "PUBLIC_NAV_ITEM_UPTIME": "Disponibilité",
    "PUBLIC_HEADER_MAINTENANCE": "Notre site est actuellement en maintenance. L'authentification, la création de comptes et de nombreuses fonctionnalités sont désactivées.",
    "PUBLIC_FOOTER_V2_FASTCOMMENTS_DESCRIPTION": "FastComments est une plateforme de discussion rapide, en direct et intégrée.",
    "PUBLIC_FOOTER_V2_DEMOS": "Démonstrations",
    "PUBLIC_FOOTER_V2_DOCUMENTATION": "Documentation",
    "PUBLIC_FOOTER_V2_COMPANY": "Entreprise",
    "PUBLIC_FOOTER_V2_GET_STARTED": "Commencer",
    "PUBLIC_FOOTER_V2_FREE_TRIAL": "Essai gratuit de 30 jours",
    "PUBLIC_FOOTER_V2_EMAIL_PLACEHOLDER": "Saisissez votre adresse e-mail",
    "PUBLIC_FOOTER_V2_SUBMIT": "Soumettre",
    "PUBLIC_FOOTER_V2_COPYRIGHT": "© <span id=\"current-year\"><%- new Date().getFullYear() %></span> FastComments. Tous droits réservés.",
    "PUBLIC_FOOTER_V2_BACK_TO_TOP": "Retour en haut de page",
    "PUBLIC_FOOTER_COPYRIGHT": "© <%= GET_YEAR() %> FastComments. Tous droits réservés.",
    "PUBLIC_FOOTER_INSTALL": "Installer",
    "PUBLIC_FOOTER_SUCCESS_STORIES": "Histoires à succès",
    "PUBLIC_FOOTER_PRIVACY_POLICY": "politique de confidentialité",
    "PUBLIC_FOOTER_TERMS_OF_SERVICE": "Conditions d'utilisation",
    "PUBLIC_FOOTER_UPTIME": "Disponibilité",
    "PUBLIC_FOOTER_CONTACT": "Contact",
    "PUBLIC_FOOTER_DARK_MODE_NOTE": "Le mode sombre est activé selon les préférences de votre appareil.",
    "FAQ_CAN_MIGRATE": "Puis-je migrer mes données depuis ma solution actuelle ?",
    "FAQ_CAN_MIGRATE_ANSWER": "Tous nos forfaits prennent en charge la migration automatisée en libre-service depuis une sélection de fournisseurs majeurs. Nous réalisons également des migrations personnalisées.",
    "FAQ_CUSTOMIZE_UI": "Peut-on personnaliser l'interface utilisateur du widget de commentaires ?",
    "FAQ_CUSTOMIZE_UI_ANSWER": "Oui, le module de commentaires est conçu pour être personnalisé.",
    "FAQ_EXISTING_ACCOUNTS": "Que se passe-t-il si mes utilisateurs ont déjà un compte ? Doivent-ils désormais avoir un compte pour commenter ?",
    "FAQ_EXISTING_ACCOUNTS_ANSWER": "FastComments prend en charge l'authentification unique (SSO), ce qui signifie que vos utilisateurs peuvent utiliser un seul identifiant pour accéder à votre site/application et pour commenter.",
    "FAQ_REQUIREMENTS": "FastComments a-t-il besoin de quelque chose de particulier sur mon site pour fonctionner ?",
    "FAQ_REQUIREMENTS_ANSWER": "Non, notre module de commentaires n'a aucune dépendance.",
    "FAQ_CUSTOMER_SERVICE_SLAS": "Quels sont vos SLA pour le service client ?",
    "FAQ_CUSTOMER_SERVICE_SLAS_ANSWER": "Nous répondons généralement dans l'heure pendant les heures ouvrables, et au maximum sous 24 heures. Un système de tickets est disponible dans l'espace d'administration.",
    "FAQ_CANCEL_MYSELF": "Puis-je annuler moi-même ?",
    "FAQ_CANCEL_MYSELF_ANSWER": "Vous pouvez annuler sans aucune intervention du service client, même si nous vous contacterons pour savoir ce que nous aurions pu améliorer !",
    "FAQ_TRIAL_ENDS": "Que se passe-t-il à la fin du procès ?",
    "FAQ_TRIAL_ENDS_ANSWER": "Le module de commentaires restera fonctionnel pendant un court laps de temps, puis se masquera automatiquement. Vous et vos utilisateurs conserverez un accès complet à l'espace d'administration. Vous recevrez des rappels à la fin de la période d'essai, auxquels vous pourrez facilement vous désabonner.",
    "FAQ_EXCEED_LIMITS": "Que se passe-t-il si je dépasse les limites de mon compte ?",
    "FAQ_EXCEED_LIMITS_ANSWER": "Tous les détails de votre forfait, à l'exception du nombre de commentaires par mois, sont des limites strictes. Si vous dépassez ce nombre, nous vous contacterons pour revoir votre forfait.",
    "FAQ_FREE_TIER": "Je gère un projet open source avec un faible trafic, existe-t-il une offre gratuite ?",
    "FAQ_FREE_TIER_ANSWER": "Il n'existe actuellement aucune offre gratuite officielle. Cependant, nous faisons des exceptions, par exemple pour l'ajout de commentaires aux pages de documentation des logiciels libres. Il vous suffit de créer un ticket d'assistance après votre inscription.",
    "FAQ_ADD_USERS": "Puis-je ajouter mes développeurs, modérateurs et autres administrateurs ?",
    "FAQ_ADD_USERS_ANSWER": "Oui, FastComments permet d'ajouter d'autres utilisateurs à votre compte et de contrôler leurs autorisations.",
    "FAQ_COOKIE_BANNER": "Dois-je ajouter une bannière de cookies à mon site ?",
    "FAQ_COOKIE_BANNER_ANSWER": "L'utilisation de FastComments ne nécessite pas l'affichage d'une bannière de cookies sur votre site. Nous ajoutons uniquement des cookies fonctionnels pour la connexion ; aucun cookie de suivi ni cookie permettant d'identifier personnellement l'utilisateur n'est installé sur votre site.",
    "FAQ_COMMENT_BOX_LIMIT": "Existe-t-il une limite au nombre de zones de commentaires que je peux avoir ?",
    "FAQ_COMMENT_BOX_LIMIT_ANSWER": "FastComments ne facture pas en fonction du nombre de zones de commentaires ou de fils de discussion. Il n'y a aucune limite aujourd'hui. La facturation se fait plutôt en fonction du trafic et du volume de commentaires.",
    "FAQ_SEO_INDEXABLE": "Les commentaires sont-ils indexables par les moteurs de recherche ?",
    "FAQ_SEO_INDEXABLE_ANSWER": "Oui, nous veillons à ce que les fils de commentaires soient indexés par les moteurs de recherche. <a href=\"https://blog.fastcomments.com/(1-19-2022)-dropping-the-iframe-for-seo.html\" target=\"_blank\">En savoir plus</a>",
    "FAQ_ALL_WIDGETS": "Ai-je accès à tous les widgets, partout ?",
    "FAQ_ALL_WIDGETS_ANSWER": "Oui. Tous les forfaits incluent tous les widgets (commentaires en direct, chat en direct, petits widgets, etc.).",
    "FAQ_DATA_STORAGE": "Dans quels pays mes données sont-elles stockées ?",
    "FAQ_DATA_STORAGE_ANSWER": "Nous proposons différents déploiements adaptés à différents cas d&#39;utilisation. Par défaut, FastComments réplique globalement toutes les données sur plusieurs continents.<br><br> Nous n&#39;avons aucun serveur en Chine. Nous disposons d&#39;un nœud à Singapour pour nos clients de cette région.<br><br> Pour nos clients de l&#39;UE, si votre compte est hébergé sur eu.fastcomments.com, vos données restent dans l&#39;UE.",
    "FAQ_BILLING_SCHEDULE": "Quel est le calendrier de facturation de Flex ?",
    "FAQ_BILLING_SCHEDULE_ANSWER": "Vous êtes facturé à la fin de chaque mois en fonction de votre consommation, et non à la date d'inscription.",
    "FAQ_PAY_YEARLY": "Puis-je payer annuellement ?",
    "FAQ_PAY_YEARLY_ANSWER": "Vous pouvez opter pour un paiement annuel pour les forfaits non flexibles.",
    "FAQ_CHARGE_MODERATORS": "Vous facturez donc en fonction du nombre de modérateurs et d'administrateurs que j'ai ?",
    "FAQ_CHARGE_MODERATORS_ANSWER": "Oui, afin de simplifier la tarification pour les petites et grandes entreprises, nous prenons en charge les droits d'administrateur et de modérateur. Nous proposons généralement des tarifs dégressifs pour les très grandes organisations.",
    "FAQ_TWO_SITES": "Que se passe-t-il si j'ai deux sites, comment suis-je facturé ?",
    "FAQ_TWO_SITES_ANSWER": "Certains forfaits, comme le forfait Créateurs, incluent jusqu'à 3 sites. Le forfait Flex vous offre le premier site gratuitement ; avec deux sites, vous paierez donc 10 $/mois au total, mais il inclut également la suppression de la marque, contrairement au forfait Créateurs.",
    "FAQ_SUBDOMAIN": "Que se passe-t-il si j'ai mysite.com et subdomain.mysite.com ?",
    "FAQ_SUBDOMAIN_ANSWER": "Cela dépend de votre configuration. Si vous ajoutez mysite.com à votre compte, il sera facturé comme un seul site, et les données et commentaires resteront stockés séparément. En revanche, si vous souhaitez une configuration spécifique pour subdomain.mysite.com, vous devrez l'ajouter séparément à votre compte et il sera facturé en conséquence.",
    "FAQ_MISSED_PAYMENT": "Que se passe-t-il si je manque un paiement ?",
    "FAQ_MISSED_PAYMENT_ANSWER": "Le système vous accorde un délai d'une semaine pour régler vos factures impayées. Passé ce délai, votre compte sera suspendu. Les comptes impayés sont supprimés au bout d'un an."
}