{
    "USAGE_STATS_TRUSTED_BY": "Vertrouwd door",
    "USAGE_STATS_ORGANIZATIONS": "organisaties",
    "USAGE_STATS_AND": "En",
    "USAGE_STATS_COMMENTERS": "commentatoren",
    "USAGE_STATS_SERVED": "Geserveerd",
    "USAGE_STATS_PAGE_LOADS": "pagina laadt dit jaar.",
    "USAGE_STATS_TITLE": "Deze tellingen worden elke vijf minuten bijgewerkt.",
    "FAQ_V2_TITLE": "Veelgestelde <span class=\"font_bold\">vragen</span>",
    "FAQ_V2_SUBTITLE": "We hebben antwoorden op een aantal veelgestelde vragen verzameld om je op weg te helpen!",
    "OUR_CUSTOMERS_TITLE": "Sluit je aan bij onze <span class=\"font_bold\">tevreden klanten</span>",
    "OUR_CUSTOMERS_SUBTITLE": "Duizenden tevreden klanten vertrouwen op ons vanwege onze uitzonderlijke service, betrouwbaarheid en innovatieve oplossingen. Sluit u aan bij onze groeiende community en ervaar vandaag nog het verschil!",
    "OUR_CUSTOMERS_ACTION_BUTTON": "Lees succesverhalen",
    "OUR_CUSTOMERS_FASTCOMMENTS_ALT": "Snelle reacties",
    "PUBLIC_NAV_HOME": "Thuis",
    "PUBLIC_NAV_DEMOS": "Demo's",
    "PUBLIC_NAV_DOCS": "Dokters",
    "PUBLIC_NAV_PRICING": "Prijzen",
    "PUBLIC_NAV_COMPANY": "Bedrijf",
    "PUBLIC_NAV_LOGIN": "Login",
    "PUBLIC_NAV_MY_ACCOUNT": "Mijn account",
    "PUBLIC_NAV_THEME": "Thema",
    "PUBLIC_NAV_SECTION_COMMENTING": "Reageren",
    "PUBLIC_NAV_SECTION_CONTENT_ENHANCEMENT": "Inhoudsverbetering",
    "PUBLIC_NAV_SECTION_GETTING_STARTED": "Aan de slag",
    "PUBLIC_NAV_SECTION_GUIDES": "Gidsen",
    "PUBLIC_NAV_ITEM_LIVE_COMMENTING": "Live commentaar",
    "PUBLIC_NAV_ITEM_LIVE_COMMENTING_DESC": "Aanpasbare, live commentaarfunctie voor elke pagina of app.",
    "PUBLIC_NAV_ITEM_STREAMING_CHAT": "Streamingchat",
    "PUBLIC_NAV_ITEM_STREAMING_CHAT_DESC": "Streaming chat voor elke pagina of app.",
    "PUBLIC_NAV_ITEM_IMAGE_CHAT": "Afbeeldingschat",
    "PUBLIC_NAV_ITEM_IMAGE_CHAT_DESC": "Voeg gesprekken toe aan afbeeldingen.",
    "PUBLIC_NAV_ITEM_COLLAB_CHAT": "Samenwerkingschat",
    "PUBLIC_NAV_ITEM_COLLAB_CHAT_DESC": "Voeg samenwerking toe aan statische documenten.",
    "PUBLIC_NAV_ITEM_INSTALLATION": "Installatie",
    "PUBLIC_NAV_ITEM_INSTALLATION_DESC": "Leer hoe je FastComments-producten installeert.",
    "PUBLIC_NAV_ITEM_WORDPRESS_PLUGIN": "WordPress-plugin",
    "PUBLIC_NAV_ITEM_WORDPRESS_PLUGIN_DESC": "Snel geïnstalleerd en gemigreerd.",
    "PUBLIC_NAV_ITEM_ALL_DOCUMENTATION": "Alle documentatie",
    "PUBLIC_NAV_ITEM_ALL_DOCUMENTATION_DESC": "Uitgebreide, doorzoekbare documentatie.",
    "PUBLIC_NAV_ITEM_MIGRATIONS": "Migraties",
    "PUBLIC_NAV_ITEM_MIGRATIONS_DESC": "Migreer eenvoudig van grote providers naar FastComments.",
    "PUBLIC_NAV_ITEM_API": "API",
    "PUBLIC_NAV_ITEM_API_DESC": "Beheer gebruikers en reacties via onze API.",
    "PUBLIC_NAV_ITEM_SSO": "SSO",
    "PUBLIC_NAV_ITEM_SSO_DESC": "Voorkom dat uw gebruikers zich moeten aanmelden bij een ander account. Leer hoe u SSO instelt.",
    "PUBLIC_NAV_ITEM_AFFILIATE_PROGRAM": "30% Affiliateprogramma",
    "PUBLIC_NAV_ITEM_ABOUT_US": "Over ons",
    "PUBLIC_NAV_ITEM_OUR_NETWORK": "Ons netwerk",
    "PUBLIC_NAV_ITEM_BLOG": "Blog",
    "PUBLIC_NAV_ITEM_CONTACT": "Contact",
    "PUBLIC_NAV_ITEM_PRICING_CALCULATOR": "Prijscalculator",
    "PUBLIC_NAV_ITEM_PRIVACY_POLICY": "Privacybeleid",
    "PUBLIC_NAV_ITEM_SUCCESS_STORIES": "Succesverhalen",
    "PUBLIC_NAV_ITEM_TERMS_OF_SERVICE": "Gebruiksvoorwaarden",
    "PUBLIC_NAV_ITEM_UPTIME": "Beschikbaarheid",
    "PUBLIC_HEADER_MAINTENANCE": "Momenteel worden er onderhoudswerkzaamheden uitgevoerd. Authenticatie, het aanmaken van accounts en vele andere functies zijn uitgeschakeld.",
    "PUBLIC_FOOTER_V2_FASTCOMMENTS_DESCRIPTION": "FastComments is een snel, live en geïntegreerd discussieplatform.",
    "PUBLIC_FOOTER_V2_DEMOS": "Demo's",
    "PUBLIC_FOOTER_V2_DOCUMENTATION": "Documentatie",
    "PUBLIC_FOOTER_V2_COMPANY": "Bedrijf",
    "PUBLIC_FOOTER_V2_GET_STARTED": "Aan de slag",
    "PUBLIC_FOOTER_V2_FREE_TRIAL": "Start uw gratis proefperiode van 30 dagen.",
    "PUBLIC_FOOTER_V2_EMAIL_PLACEHOLDER": "Voer uw e-mailadres in",
    "PUBLIC_FOOTER_V2_SUBMIT": "Indienen",
    "PUBLIC_FOOTER_V2_COPYRIGHT": "© <span id=\"current-year\"><%- new Date().getFullYear() %></span> FastComments. Alle rechten voorbehouden.",
    "PUBLIC_FOOTER_V2_BACK_TO_TOP": "terug naar boven",
    "PUBLIC_FOOTER_COPYRIGHT": "© <%= GET_YEAR() %> FastComments. Alle rechten voorbehouden.",
    "PUBLIC_FOOTER_INSTALL": "Installeren",
    "PUBLIC_FOOTER_SUCCESS_STORIES": "Succesverhalen",
    "PUBLIC_FOOTER_PRIVACY_POLICY": "Privacybeleid",
    "PUBLIC_FOOTER_TERMS_OF_SERVICE": "Gebruiksvoorwaarden",
    "PUBLIC_FOOTER_UPTIME": "Beschikbaarheid",
    "PUBLIC_FOOTER_CONTACT": "Contact",
    "PUBLIC_FOOTER_DARK_MODE_NOTE": "De donkere modus is geactiveerd op basis van de voorkeuren van uw apparaat.",
    "FAQ_CAN_MIGRATE": "Kan ik mijn gegevens migreren vanuit mijn huidige oplossing?",
    "FAQ_CAN_MIGRATE_ANSWER": "Alle abonnementen ondersteunen geautomatiseerde selfservice-migratie vanaf een selectie van grote providers. Wij voeren ook migraties op maat uit.",
    "FAQ_CUSTOMIZE_UI": "Kunnen we de gebruikersinterface van de commentaarwidget aanpassen?",
    "FAQ_CUSTOMIZE_UI_ANSWER": "Ja, de commentaarwidget is ontworpen om te worden aangepast.",
    "FAQ_EXISTING_ACCOUNTS": "Wat als mijn gebruikers al een account hebben? Moeten zij nu ook een account hebben om te kunnen reageren?",
    "FAQ_EXISTING_ACCOUNTS_ANSWER": "FastComments ondersteunt SSO, wat betekent dat uw gebruikers met één account toegang hebben tot uw site/applicatie én tot het plaatsen van reacties.",
    "FAQ_REQUIREMENTS": "Vereist FastComments speciale aanpassingen aan mijn website om te kunnen functioneren?",
    "FAQ_REQUIREMENTS_ANSWER": "Nee, onze commentaarwidget heeft geen afhankelijkheden.",
    "FAQ_CUSTOMER_SERVICE_SLAS": "Wat zijn jullie service level agreements (SLA's) voor de klantenservice?",
    "FAQ_CUSTOMER_SERVICE_SLAS_ANSWER": "We reageren doorgaans binnen een uur tijdens kantooruren, en uiterlijk binnen 24 uur. Er is een ticketsysteem beschikbaar in het beheerdersgedeelte.",
    "FAQ_CANCEL_MYSELF": "Kan ik zelf annuleren?",
    "FAQ_CANCEL_MYSELF_ANSWER": "Je kunt je abonnement zonder tussenkomst van de klantenservice annuleren, maar we nemen wel contact met je op om te horen wat we beter hadden kunnen doen!",
    "FAQ_TRIAL_ENDS": "Wat gebeurt er als het proces is afgelopen?",
    "FAQ_TRIAL_ENDS_ANSWER": "De commentaarwidget blijft nog even functioneren en verdwijnt daarna vanzelf. Jij en je gebruikers behouden volledige toegang tot het beheerdersgedeelte. Je ontvangt herinneringen, waar je je eenvoudig voor kunt afmelden, wanneer de proefperiode afloopt.",
    "FAQ_EXCEED_LIMITS": "Wat gebeurt er als ik de limieten van mijn account overschrijd?",
    "FAQ_EXCEED_LIMITS_ANSWER": "Alle pakketdetails, met uitzondering van het aantal reacties per maand, zijn strikte limieten. Als u het aantal reacties per maand overschrijdt, nemen we contact met u op om uw pakket aan te passen.",
    "FAQ_FREE_TIER": "Ik beheer een open source-project met weinig verkeer. Is er een gratis versie beschikbaar?",
    "FAQ_FREE_TIER_ANSWER": "Er is momenteel geen officiële gratis versie, maar voor het toevoegen van opmerkingen aan OSS-documentatiepagina's maken we uitzonderingen. Maak hiervoor na registratie een supportticket aan.",
    "FAQ_ADD_USERS": "Kan ik mijn ontwikkelaars, moderators en andere beheerders toevoegen?",
    "FAQ_ADD_USERS_ANSWER": "Ja, FastComments ondersteunt het toevoegen van andere gebruikers aan je account en het beheren van hun machtigingen.",
    "FAQ_COOKIE_BANNER": "Moet ik een cookiebanner aan mijn website toevoegen?",
    "FAQ_COOKIE_BANNER_ANSWER": "U hoeft geen cookiebanner op uw site te plaatsen als u FastComments gebruikt. Wij plaatsen alleen functionele cookies voor het inloggen en geen trackingcookies of cookies die uw persoonlijke gegevens kunnen identificeren.",
    "FAQ_COMMENT_BOX_LIMIT": "Is er een limiet aan het aantal reactievelden dat ik kan gebruiken?",
    "FAQ_COMMENT_BOX_LIMIT_ANSWER": "FastComments factureert niet op basis van het aantal reactievelden of discussiedraden dat u heeft. Er is momenteel ook geen limiet. In plaats daarvan factureren we op basis van verkeer en reactievolume.",
    "FAQ_SEO_INDEXABLE": "Zijn reacties indexeerbaar via zoekmachines?",
    "FAQ_SEO_INDEXABLE_ANSWER": "Ja, we zorgen ervoor dat reacties door zoekmachines kunnen worden geïndexeerd. <a href=\"https://blog.fastcomments.com/(1-19-2022)-dropping-the-iframe-for-seo.html\" target=\"_blank\">Lees meer</a>",
    "FAQ_ALL_WIDGETS": "Krijg ik overal toegang tot alle widgets?",
    "FAQ_ALL_WIDGETS_ANSWER": "Ja. Alle abonnementen bevatten alle widgets (live reageren, live chat, kleine widgets, enz.).",
    "FAQ_DATA_STORAGE": "In welke landen worden mijn gegevens opgeslagen?",
    "FAQ_DATA_STORAGE_ANSWER": "We hebben verschillende implementaties voor verschillende gebruiksscenario&#39;s. Standaard repliceert FastComments alle gegevens wereldwijd naar meerdere continenten.<br><br> We hebben geen servers in China. We hebben een serverknooppunt in Singapore voor onze klanten in die regio.<br><br> Voor onze klanten in de EU geldt dat als uw account zich op eu.fastcomments.com bevindt, uw gegevens binnen de EU blijven.",
    "FAQ_BILLING_SCHEDULE": "Wat is het factureringsschema voor Flex?",
    "FAQ_BILLING_SCHEDULE_ANSWER": "Je wordt aan het eind van elke maand gefactureerd op basis van je verbruik, niet op basis van de datum waarop je je hebt aangemeld.",
    "FAQ_PAY_YEARLY": "Kan ik jaarlijks betalen?",
    "FAQ_PAY_YEARLY_ANSWER": "Voor de niet-flexibele factuurplannen kunt u jaarlijks betalen.",
    "FAQ_CHARGE_MODERATORS": "Dus jullie berekenen de kosten op basis van het aantal moderators en beheerders dat ik heb?",
    "FAQ_CHARGE_MODERATORS_ANSWER": "Ja, om de prijsstelling voor zowel kleine als grote bedrijven te vereenvoudigen, betalen wij voor beheerders- en moderatoraccounts. Voor zeer grote organisaties bieden we doorgaans aantrekkelijke staffelprijzen aan.",
    "FAQ_TWO_SITES": "Wat als ik twee websites heb, hoe worden de kosten dan berekend?",
    "FAQ_TWO_SITES_ANSWER": "Sommige pakketten, zoals het Creators-abonnement, omvatten tot 3 websites. Met het Flex-abonnement krijg je de eerste website gratis, dus met twee websites betaal je in totaal $10 per maand, maar het Flex-abonnement biedt ook de mogelijkheid om je merk te verwijderen, wat het Creators-abonnement niet biedt.",
    "FAQ_SUBDOMAIN": "Wat als ik mysite.com en subdomain.mysite.com heb?",
    "FAQ_SUBDOMAIN_ANSWER": "Dit hangt af van de configuratie. Als u mysite.com aan uw account toevoegt, wordt dit als één domein gefactureerd en worden de gegevens/opmerkingen nog steeds apart opgeslagen. Stel dat u echter een specifieke configuratie wilt voor subdomein.mysite.com, dan moet u dit apart aan uw account toevoegen en wordt dit ook als zodanig gefactureerd.",
    "FAQ_MISSED_PAYMENT": "Wat als ik een betaling mis?",
    "FAQ_MISSED_PAYMENT_ANSWER": "Het systeem geeft je een respijtperiode van een week om openstaande facturen te betalen, waarna je account wordt gepauzeerd. Onbetaalde accounts worden na een jaar verwijderd."
}