{
    "USAGE_STATS_TRUSTED_BY": "Zaufali nam",
    "USAGE_STATS_ORGANIZATIONS": "organizacje",
    "USAGE_STATS_AND": "I",
    "USAGE_STATS_COMMENTERS": "komentatorzy",
    "USAGE_STATS_SERVED": "Podano",
    "USAGE_STATS_PAGE_LOADS": "strona załaduje się w tym roku.",
    "USAGE_STATS_TITLE": "Liczby te są aktualizowane co pięć minut.",
    "FAQ_V2_TITLE": "Często <span class=\"font_bold\">zadawane pytania</span>",
    "FAQ_V2_SUBTITLE": "Zebraliśmy odpowiedzi na najczęstsze pytania, aby pomóc Ci zacząć.!",
    "OUR_CUSTOMERS_TITLE": "Dołącz do naszych <span class=\"font_bold\">zadowolonych klientów</span>",
    "OUR_CUSTOMERS_SUBTITLE": "Tysiące zadowolonych klientów ufa nam za wyjątkową obsługę, niezawodność i innowacyjne rozwiązania. Dołącz do naszej rosnącej społeczności i poczuj różnicę już dziś!",
    "OUR_CUSTOMERS_ACTION_BUTTON": "Przeczytaj historie sukcesu",
    "OUR_CUSTOMERS_FASTCOMMENTS_ALT": "Szybkie komentarze",
    "PUBLIC_NAV_HOME": "Dom",
    "PUBLIC_NAV_DEMOS": "Dema",
    "PUBLIC_NAV_DOCS": "Dokumenty",
    "PUBLIC_NAV_PRICING": "Wycena",
    "PUBLIC_NAV_COMPANY": "Firma",
    "PUBLIC_NAV_LOGIN": "Login",
    "PUBLIC_NAV_MY_ACCOUNT": "Moje konto",
    "PUBLIC_NAV_THEME": "Temat",
    "PUBLIC_NAV_SECTION_COMMENTING": "Komentowanie",
    "PUBLIC_NAV_SECTION_CONTENT_ENHANCEMENT": "Ulepszanie treści",
    "PUBLIC_NAV_SECTION_GETTING_STARTED": "Rozpoczęcie pracy",
    "PUBLIC_NAV_SECTION_GUIDES": "Przewodniki",
    "PUBLIC_NAV_ITEM_LIVE_COMMENTING": "Komentowanie na żywo",
    "PUBLIC_NAV_ITEM_LIVE_COMMENTING_DESC": "Możliwość dostosowania komentarzy na żywo do dowolnej strony lub aplikacji.",
    "PUBLIC_NAV_ITEM_STREAMING_CHAT": "Czat strumieniowy",
    "PUBLIC_NAV_ITEM_STREAMING_CHAT_DESC": "Czat strumieniowy dla dowolnej strony lub aplikacji.",
    "PUBLIC_NAV_ITEM_IMAGE_CHAT": "Czat obrazkowy",
    "PUBLIC_NAV_ITEM_IMAGE_CHAT_DESC": "Dodawaj rozmowy do obrazów.",
    "PUBLIC_NAV_ITEM_COLLAB_CHAT": "Czat współpracy",
    "PUBLIC_NAV_ITEM_COLLAB_CHAT_DESC": "Dodaj współpracę do dokumentów statycznych.",
    "PUBLIC_NAV_ITEM_INSTALLATION": "Instalacja",
    "PUBLIC_NAV_ITEM_INSTALLATION_DESC": "Dowiedz się, jak zainstalować produkty FastComments.",
    "PUBLIC_NAV_ITEM_WORDPRESS_PLUGIN": "Wtyczka WordPress",
    "PUBLIC_NAV_ITEM_WORDPRESS_PLUGIN_DESC": "Szybka konfiguracja i migracja.",
    "PUBLIC_NAV_ITEM_ALL_DOCUMENTATION": "Cała dokumentacja",
    "PUBLIC_NAV_ITEM_ALL_DOCUMENTATION_DESC": "Obszerna, przeszukiwalna dokumentacja.",
    "PUBLIC_NAV_ITEM_MIGRATIONS": "Migracje",
    "PUBLIC_NAV_ITEM_MIGRATIONS_DESC": "Łatwa migracja od głównych dostawców do FastComments.",
    "PUBLIC_NAV_ITEM_API": "API",
    "PUBLIC_NAV_ITEM_API_DESC": "Zarządzaj użytkownikami i komentarzami poprzez nasze API.",
    "PUBLIC_NAV_ITEM_SSO": "SSO",
    "PUBLIC_NAV_ITEM_SSO_DESC": "Nie zmuszaj użytkowników do logowania się na inne konto. Dowiedz się, jak skonfigurować logowanie jednokrotne (SSO).",
    "PUBLIC_NAV_ITEM_AFFILIATE_PROGRAM": "30% Program partnerski",
    "PUBLIC_NAV_ITEM_ABOUT_US": "O nas",
    "PUBLIC_NAV_ITEM_OUR_NETWORK": "Nasza sieć",
    "PUBLIC_NAV_ITEM_BLOG": "Blog",
    "PUBLIC_NAV_ITEM_CONTACT": "Kontakt",
    "PUBLIC_NAV_ITEM_PRICING_CALCULATOR": "Kalkulator cen",
    "PUBLIC_NAV_ITEM_PRIVACY_POLICY": "Polityka prywatności",
    "PUBLIC_NAV_ITEM_SUCCESS_STORIES": "Historie sukcesu",
    "PUBLIC_NAV_ITEM_TERMS_OF_SERVICE": "Warunki korzystania z usługi",
    "PUBLIC_NAV_ITEM_UPTIME": "Czas sprawności",
    "PUBLIC_HEADER_MAINTENANCE": "Trwają prace konserwacyjne. Uwierzytelnianie, tworzenie kont i wiele funkcji jest wyłączonych.",
    "PUBLIC_FOOTER_V2_FASTCOMMENTS_DESCRIPTION": "FastComments to szybka, aktywna, osadzona platforma dyskusyjna.",
    "PUBLIC_FOOTER_V2_DEMOS": "Dema",
    "PUBLIC_FOOTER_V2_DOCUMENTATION": "Dokumentacja",
    "PUBLIC_FOOTER_V2_COMPANY": "Firma",
    "PUBLIC_FOOTER_V2_GET_STARTED": "Rozpocznij",
    "PUBLIC_FOOTER_V2_FREE_TRIAL": "Rozpocznij bezpłatny 30-dniowy okres próbny",
    "PUBLIC_FOOTER_V2_EMAIL_PLACEHOLDER": "Podaj swój adres e-mail",
    "PUBLIC_FOOTER_V2_SUBMIT": "Składać",
    "PUBLIC_FOOTER_V2_COPYRIGHT": "© <span id=\"current-year\"><%- new Date().getFullYear() %></span> FastComments. Wszelkie prawa zastrzeżone.",
    "PUBLIC_FOOTER_V2_BACK_TO_TOP": "powrót na górę",
    "PUBLIC_FOOTER_COPYRIGHT": "© <%= GET_YEAR() %> FastComments. Wszelkie prawa zastrzeżone.",
    "PUBLIC_FOOTER_INSTALL": "Zainstalować",
    "PUBLIC_FOOTER_SUCCESS_STORIES": "Historie sukcesu",
    "PUBLIC_FOOTER_PRIVACY_POLICY": "Polityka prywatności",
    "PUBLIC_FOOTER_TERMS_OF_SERVICE": "Warunki korzystania z usługi",
    "PUBLIC_FOOTER_UPTIME": "Czas sprawności",
    "PUBLIC_FOOTER_CONTACT": "Kontakt",
    "PUBLIC_FOOTER_DARK_MODE_NOTE": "Tryb ciemny jest aktywny w zależności od preferencji Twojego urządzenia.",
    "FAQ_CAN_MIGRATE": "Czy mogę przenieść swoje dane z istniejącego rozwiązania?",
    "FAQ_CAN_MIGRATE_ANSWER": "Wszystkie plany obsługują automatyczną, samoobsługową migrację od wybranych głównych dostawców. Wykonujemy migracje niestandardowe.",
    "FAQ_CUSTOMIZE_UI": "Czy możemy dostosować interfejs użytkownika widżetu komentarzy?",
    "FAQ_CUSTOMIZE_UI_ANSWER": "Tak, widget komentarzy jest zaprojektowany tak, aby można go było dostosowywać.",
    "FAQ_EXISTING_ACCOUNTS": "A co, jeśli moi użytkownicy mają już konta? Teraz też będą musieli je mieć, żeby móc komentować?",
    "FAQ_EXISTING_ACCOUNTS_ANSWER": "FastComments obsługuje logowanie jednokrotne (SSO), co oznacza, że użytkownicy mogą logować się tylko do Twojej witryny/aplikacji i komentować za pomocą jednego konta.",
    "FAQ_REQUIREMENTS": "Czy FastComments wymaga czegoś specjalnego na mojej stronie, aby działać?",
    "FAQ_REQUIREMENTS_ANSWER": "Nie, nasz widget komentarzy nie ma żadnych zależności.",
    "FAQ_CUSTOMER_SERVICE_SLAS": "Jakie są Twoje umowy SLA dotyczące obsługi klienta?",
    "FAQ_CUSTOMER_SERVICE_SLAS_ANSWER": "Zazwyczaj odpowiadamy w ciągu godziny w godzinach pracy, a maksymalnie w ciągu 24 godzin. W panelu administracyjnym dostępny jest system zgłoszeń.",
    "FAQ_CANCEL_MYSELF": "Czy mogę samodzielnie anulować zamówienie?",
    "FAQ_CANCEL_MYSELF_ANSWER": "Możesz anulować zamówienie bez żadnej interwencji ze strony obsługi klienta, ale skontaktujemy się z Tobą, aby dowiedzieć się, co moglibyśmy zrobić lepiej!",
    "FAQ_TRIAL_ENDS": "Co się dzieje po zakończeniu procesu?",
    "FAQ_TRIAL_ENDS_ANSWER": "Widżet komentarzy będzie działał jeszcze przez chwilę, a następnie zniknie. Ty i Twoi użytkownicy nadal będziecie mieli pełny dostęp do panelu administracyjnego. Po zakończeniu okresu próbnego otrzymasz przypomnienia, z których możesz łatwo zrezygnować.",
    "FAQ_EXCEED_LIMITS": "Co się stanie, jeśli przekroczę limity swojego konta?",
    "FAQ_EXCEED_LIMITS_ANSWER": "Wszystkie szczegóły pakietu, z wyjątkiem liczby komentarzy w miesiącu, są sztywne. Jeśli przekroczysz liczbę komentarzy w miesiącu, skontaktujemy się z Tobą w celu negocjacji pakietu.",
    "FAQ_FREE_TIER": "Prowadzę projekt open source o małym ruchu. Czy jest dostępna wersja bezpłatna?",
    "FAQ_FREE_TIER_ANSWER": "Obecnie nie ma oficjalnej, darmowej wersji, jednak na przykład w przypadku dodawania komentarzy do stron dokumentacji OSS robimy wyjątki. Wystarczy utworzyć zgłoszenie do pomocy technicznej po rejestracji.",
    "FAQ_ADD_USERS": "Czy mogę dodać swoich programistów, moderatorów i innych administratorów?",
    "FAQ_ADD_USERS_ANSWER": "Tak, FastComments umożliwia dodawanie innych użytkowników do Twojego konta i kontrolowanie ich uprawnień.",
    "FAQ_COOKIE_BANNER": "Czy muszę dodać baner informujący o plikach cookie do swojej witryny?",
    "FAQ_COOKIE_BANNER_ANSWER": "Nie musisz dodawać baneru plików cookie na swojej stronie, jeśli korzystasz z FastComments. Dodajemy do Twojej strony wyłącznie pliki cookie funkcjonalne do logowania i nie dodajemy żadnych plików cookie śledzących ani plików cookie, które mogłyby zidentyfikować Twojego użytkownika.",
    "FAQ_COMMENT_BOX_LIMIT": "Czy liczba pól komentarzy, które mogę mieć, jest ograniczona?",
    "FAQ_COMMENT_BOX_LIMIT_ANSWER": "FastComments nie nalicza opłat za liczbę pól komentarzy ani wątków, które posiadasz. Obecnie nie ma żadnych ograniczeń. Zamiast tego naliczamy opłaty za ruch i liczbę komentarzy.",
    "FAQ_SEO_INDEXABLE": "Czy komentarze są indeksowane przez wyszukiwarki?",
    "FAQ_SEO_INDEXABLE_ANSWER": "Tak, dbamy o to, aby wątki komentarzy były indeksowane przez wyszukiwarki. <a href=\"https://blog.fastcomments.com/(1-19-2022)-dropping-the-iframe-for-seo.html\" target=\"_blank\">Dowiedz się więcej</a>",
    "FAQ_ALL_WIDGETS": "Czy mam dostęp do wszystkich widgetów w każdym miejscu?",
    "FAQ_ALL_WIDGETS_ANSWER": "Tak. Wszystkie plany obejmują wszystkie widżety (komentowanie na żywo, czat na żywo, małe widżety itp.).",
    "FAQ_DATA_STORAGE": "W jakich krajach przechowywane są moje dane?",
    "FAQ_DATA_STORAGE_ANSWER": "Mamy różne wdrożenia dla różnych przypadków użycia. Domyślnie FastComments globalnie replikuje wszystkie dane na wielu kontynentach.<br><br> Nie mamy żadnych serwerów w Chinach. Mamy węzeł w Singapurze dla naszych klientów z tego regionu.<br><br> Jeśli chodzi o naszych klientów z UE, jeśli ich konto znajduje się pod adresem eu.fastcomments.com, ich dane pozostają na terenie UE.",
    "FAQ_BILLING_SCHEDULE": "Jaki jest harmonogram rozliczeń dla usługi Flex?",
    "FAQ_BILLING_SCHEDULE_ANSWER": "Opłata jest wystawiana na koniec każdego miesiąca na podstawie zużycia, a nie w dniu rejestracji.",
    "FAQ_PAY_YEARLY": "Czy mogę płacić rocznie?",
    "FAQ_PAY_YEARLY_ANSWER": "W przypadku planów rozliczeniowych bez elastycznego harmonogramu możesz płacić rocznie.",
    "FAQ_CHARGE_MODERATORS": "Czyli pobieracie opłaty w zależności od liczby moderatorów i administratorów?",
    "FAQ_CHARGE_MODERATORS_ANSWER": "Tak, aby ułatwić ustalanie cen małym i dużym firmom, opłacamy miejsca administratorów i moderatorów. Zazwyczaj oferujemy ceny hurtowe dla bardzo dużych organizacji.",
    "FAQ_TWO_SITES": "A co jeśli mam dwie witryny? Jak otrzymam fakturę?",
    "FAQ_TWO_SITES_ANSWER": "Niektóre pakiety, takie jak plan Creators, obejmują do 3 witryn. Plan Flex daje pierwszą witrynę gratis, więc przy dwóch witrynach zapłacisz łącznie 10 USD miesięcznie, ale obejmuje on również debranding, którego Creators nie oferuje.",
    "FAQ_SUBDOMAIN": "Co jeśli mam domenę mysite.com i subdomain.mysite.com?",
    "FAQ_SUBDOMAIN_ANSWER": "Zależy to od konfiguracji. Jeśli dodasz domenę mysite.com do swojego konta, zostanie ona rozliczona jako jedna domena, a dane/komentarze nadal będą przechowywane osobno. Załóżmy jednak, że chcesz skonfigurować konkretną subdomenę dla subdomeny.mysite.com – wtedy musisz dodać ją osobno do swojego konta i zostanie ona rozliczona jako taka.",
    "FAQ_MISSED_PAYMENT": "Co się stanie, jeśli nie dokonam płatności?",
    "FAQ_MISSED_PAYMENT_ANSWER": "System daje Ci tygodniowy okres karencji na opłacenie niezapłaconych faktur, po czym Twoje konto zostanie wstrzymane. Niezapłacone konta są usuwane po roku."
}