{
    "USAGE_STATS_TRUSTED_BY": "Confiável por",
    "USAGE_STATS_ORGANIZATIONS": "organizações",
    "USAGE_STATS_AND": "e",
    "USAGE_STATS_COMMENTERS": "comentaristas",
    "USAGE_STATS_SERVED": "Servido",
    "USAGE_STATS_PAGE_LOADS": "carregamentos de página este ano.",
    "USAGE_STATS_TITLE": "Essas contagens são atualizadas a cada cinco minutos.",
    "FAQ_V2_TITLE": "<span class=\"font_bold\">Perguntas</span> frequentes",
    "FAQ_V2_SUBTITLE": "Reunimos respostas para algumas das perguntas mais frequentes para ajudar você a começar!",
    "OUR_CUSTOMERS_TITLE": "Junte-se aos nossos <span class=\"font_bold\">clientes satisfeitos</span>",
    "OUR_CUSTOMERS_SUBTITLE": "Milhares de clientes satisfeitos confiam em nós pelo nosso serviço excepcional, confiabilidade e soluções inovadoras. Junte-se à nossa crescente comunidade e experimente a diferença hoje mesmo!",
    "OUR_CUSTOMERS_ACTION_BUTTON": "Leia histórias de sucesso",
    "OUR_CUSTOMERS_FASTCOMMENTS_ALT": "Comentários rápidos",
    "PUBLIC_NAV_HOME": "Lar",
    "PUBLIC_NAV_LOGIN": "Conecte-se",
    "PUBLIC_NAV_MY_ACCOUNT": "Minha conta",
    "PUBLIC_NAV_THEME": "Tema",
    "PUBLIC_HEADER_MAINTENANCE": "Estamos em manutenção neste momento. A autenticação, a criação de contas e muitas outras funcionalidades estão desativadas.",
    "PUBLIC_FOOTER_V2_FASTCOMMENTS_DESCRIPTION": "FastComments é uma plataforma de discussão rápida, em tempo real e integrada.",
    "PUBLIC_FOOTER_V2_DEMOS": "Demonstrações",
    "PUBLIC_FOOTER_V2_DOCUMENTATION": "Documentação",
    "PUBLIC_FOOTER_V2_COMPANY": "Empresa",
    "PUBLIC_FOOTER_V2_GET_STARTED": "Comece agora",
    "PUBLIC_FOOTER_V2_FREE_TRIAL": "Experimente gratuitamente por 30 dias.",
    "PUBLIC_FOOTER_V2_EMAIL_PLACEHOLDER": "Insira seu endereço de e-mail",
    "PUBLIC_FOOTER_V2_SUBMIT": "Enviar",
    "PUBLIC_FOOTER_V2_COPYRIGHT": "© <span id=\"current-year\"><%- new Date().getFullYear() %></span> FastComments. Todos os direitos reservados.",
    "PUBLIC_FOOTER_V2_BACK_TO_TOP": "Voltar ao topo",
    "PUBLIC_FOOTER_COPYRIGHT": "© <%= GET_YEAR() %> FastComments. Todos os direitos reservados.",
    "PUBLIC_FOOTER_INSTALL": "Instalar",
    "PUBLIC_FOOTER_SUCCESS_STORIES": "Histórias de sucesso",
    "PUBLIC_FOOTER_PRIVACY_POLICY": "política de Privacidade",
    "PUBLIC_FOOTER_TERMS_OF_SERVICE": "Termos de Serviço",
    "PUBLIC_FOOTER_UPTIME": "Tempo de atividade",
    "PUBLIC_FOOTER_CONTACT": "Contato",
    "PUBLIC_FOOTER_DARK_MODE_NOTE": "O modo escuro está ativado de acordo com as preferências do seu dispositivo.",
    "FAQ_CAN_MIGRATE": "Posso migrar meus dados da minha solução atual?",
    "FAQ_CAN_MIGRATE_ANSWER": "Todos os planos oferecem suporte à migração automatizada por autosserviço a partir de uma seleção dos principais fornecedores. Realizamos migrações personalizadas.",
    "FAQ_CUSTOMIZE_UI": "É possível personalizar a interface do widget de comentários?",
    "FAQ_CUSTOMIZE_UI_ANSWER": "Sim, o widget de comentários foi projetado para ser personalizado.",
    "FAQ_EXISTING_ACCOUNTS": "E se meus usuários já tiverem contas? Eles também precisarão ter uma conta para comentar agora?",
    "FAQ_EXISTING_ACCOUNTS_ANSWER": "O FastComments oferece suporte a SSO (Single Sign-On), o que significa que seus usuários podem ter um único login para seu site/aplicativo e para comentar.",
    "FAQ_REQUIREMENTS": "O FastComments exige alguma configuração especial no meu site para funcionar?",
    "FAQ_REQUIREMENTS_ANSWER": "Não, nosso widget de comentários não possui dependências.",
    "FAQ_CUSTOMER_SERVICE_SLAS": "Quais são os seus SLAs de atendimento ao cliente?",
    "FAQ_CUSTOMER_SERVICE_SLAS_ANSWER": "Geralmente respondemos em até uma hora durante o horário comercial e, no máximo, em 24 horas. Há um sistema de tickets na área administrativa.",
    "FAQ_CANCEL_MYSELF": "Posso cancelar por conta própria?",
    "FAQ_CANCEL_MYSELF_ANSWER": "Você pode cancelar sem qualquer intervenção do suporte ao cliente, embora entremos em contato para saber o que poderíamos ter feito melhor!",
    "FAQ_TRIAL_ENDS": "O que acontece quando o julgamento termina?",
    "FAQ_TRIAL_ENDS_ANSWER": "O widget de comentários continuará funcionando por um curto período e, em seguida, será ocultado. Você e seus usuários ainda terão acesso total à área administrativa. Você receberá lembretes, dos quais poderá optar por não receber, quando o período de teste terminar.",
    "FAQ_EXCEED_LIMITS": "E se eu ultrapassar os limites da minha conta?",
    "FAQ_EXCEED_LIMITS_ANSWER": "Todos os detalhes do pacote, com exceção do número de comentários por mês, são limites rígidos. Se você exceder o número de comentários mensais, entraremos em contato para negociar o seu pacote.",
    "FAQ_FREE_TIER": "Eu administro um projeto de código aberto com pouco tráfego. Existe algum plano gratuito?",
    "FAQ_FREE_TIER_ANSWER": "Atualmente, não existe um plano gratuito oficial. No entanto, abrimos exceções, como, por exemplo, para adicionar comentários às páginas de documentação de código aberto. Basta criar um ticket de suporte após se cadastrar.",
    "FAQ_ADD_USERS": "Posso adicionar meus desenvolvedores, moderadores e outros administradores?",
    "FAQ_ADD_USERS_ANSWER": "Sim, o FastComments permite adicionar outros usuários à sua conta e controlar as permissões deles.",
    "FAQ_COOKIE_BANNER": "Preciso adicionar um banner de cookies ao meu site?",
    "FAQ_COOKIE_BANNER_ANSWER": "Você não precisa adicionar um banner de cookies ao seu site se usar o FastComments. Nós adicionamos apenas cookies funcionais para login e não adicionamos nenhum cookie de rastreamento ou cookie que identifique pessoalmente o usuário ao seu site.",
    "FAQ_COMMENT_BOX_LIMIT": "Existe um limite para o número de caixas de comentários que posso ter?",
    "FAQ_COMMENT_BOX_LIMIT_ANSWER": "O FastComments não cobra pelo número de caixas de comentários ou tópicos que você possa ter. Atualmente, também não há limite. Em vez disso, cobramos com base no tráfego e no volume de comentários.",
    "FAQ_SEO_INDEXABLE": "Os comentários podem ser indexados pelos mecanismos de busca?",
    "FAQ_SEO_INDEXABLE_ANSWER": "Sim, garantimos que os comentários possam ser indexados pelos mecanismos de busca. <a href=\"https://blog.fastcomments.com/(1-19-2022)-dropping-the-iframe-for-seo.html\" target=\"_blank\">Saiba mais</a>"
}