{
    "USAGE_STATS_TRUSTED_BY": "Доверяют",
    "USAGE_STATS_ORGANIZATIONS": "организации",
    "USAGE_STATS_AND": "и",
    "USAGE_STATS_COMMENTERS": "комментаторы",
    "USAGE_STATS_SERVED": "Подано",
    "USAGE_STATS_PAGE_LOADS": "В этом году страницы загружаются чаще.",
    "USAGE_STATS_TITLE": "Эти данные обновляются каждые пять минут.",
    "FAQ_V2_TITLE": "Часто <span class=\"font_bold\">задаваемые вопросы</span>",
    "FAQ_V2_SUBTITLE": "Мы собрали ответы на самые распространенные вопросы, чтобы помочь вам начать!",
    "OUR_CUSTOMERS_TITLE": "Присоединяйтесь к нашим <span class=\"font_bold\">довольным клиентам!</span>",
    "OUR_CUSTOMERS_SUBTITLE": "Тысячи довольных клиентов доверяют нам благодаря исключительному сервису, надежности и инновационным решениям. Присоединяйтесь к нашему растущему сообществу и почувствуйте разницу уже сегодня!",
    "OUR_CUSTOMERS_ACTION_BUTTON": "Читайте истории успеха",
    "OUR_CUSTOMERS_FASTCOMMENTS_ALT": "Быстрые комментарии",
    "PUBLIC_NAV_HOME": "Дом",
    "PUBLIC_NAV_DEMOS": "Демонстрации",
    "PUBLIC_NAV_DOCS": "Документы",
    "PUBLIC_NAV_PRICING": "Цены",
    "PUBLIC_NAV_COMPANY": "Компания",
    "PUBLIC_NAV_LOGIN": "Авторизоваться",
    "PUBLIC_NAV_MY_ACCOUNT": "Мой счет",
    "PUBLIC_NAV_THEME": "Тема",
    "PUBLIC_NAV_SECTION_COMMENTING": "Комментирование",
    "PUBLIC_NAV_SECTION_CONTENT_ENHANCEMENT": "Улучшение контента",
    "PUBLIC_NAV_SECTION_GETTING_STARTED": "Начиная",
    "PUBLIC_NAV_SECTION_GUIDES": "Гиды",
    "PUBLIC_NAV_ITEM_LIVE_COMMENTING": "Комментирование в режиме реального времени",
    "PUBLIC_NAV_ITEM_LIVE_COMMENTING_DESC": "Настраиваемая функция комментирования в режиме реального времени для любой страницы или приложения.",
    "PUBLIC_NAV_ITEM_STREAMING_CHAT": "Потоковое чат-вещание",
    "PUBLIC_NAV_ITEM_STREAMING_CHAT_DESC": "Потоковая передача сообщений в чате для любой страницы или приложения.",
    "PUBLIC_NAV_ITEM_IMAGE_CHAT": "Обсуждение изображений",
    "PUBLIC_NAV_ITEM_IMAGE_CHAT_DESC": "Добавляйте диалоги к изображениям.",
    "PUBLIC_NAV_ITEM_COLLAB_CHAT": "Чат для совместной работы",
    "PUBLIC_NAV_ITEM_COLLAB_CHAT_DESC": "Добавьте возможность совместной работы над статическими документами.",
    "PUBLIC_NAV_ITEM_INSTALLATION": "Установка",
    "PUBLIC_NAV_ITEM_INSTALLATION_DESC": "Узнайте, как установить продукты FastComments.",
    "PUBLIC_NAV_ITEM_WORDPRESS_PLUGIN": "Плагин WordPress",
    "PUBLIC_NAV_ITEM_WORDPRESS_PLUGIN_DESC": "Быстрая настройка и миграция.",
    "PUBLIC_NAV_ITEM_ALL_DOCUMENTATION": "Вся документация",
    "PUBLIC_NAV_ITEM_ALL_DOCUMENTATION_DESC": "Подробная документация с возможностью поиска.",
    "PUBLIC_NAV_ITEM_MIGRATIONS": "Миграции",
    "PUBLIC_NAV_ITEM_MIGRATIONS_DESC": "Легко переходите от крупных провайдеров к FastComments.",
    "PUBLIC_NAV_ITEM_API": "API",
    "PUBLIC_NAV_ITEM_API_DESC": "Управляйте пользователями и комментариями через наш API.",
    "PUBLIC_NAV_ITEM_SSO": "ССО",
    "PUBLIC_NAV_ITEM_SSO_DESC": "Не заставляйте пользователей входить в систему под отдельной учетной записью. Узнайте, как настроить единый вход (SSO).",
    "PUBLIC_NAV_ITEM_AFFILIATE_PROGRAM": "Партнерская программа с 30% комиссией",
    "PUBLIC_NAV_ITEM_ABOUT_US": "О нас",
    "PUBLIC_NAV_ITEM_OUR_NETWORK": "Наша сеть",
    "PUBLIC_NAV_ITEM_BLOG": "Блог",
    "PUBLIC_NAV_ITEM_CONTACT": "Контакт",
    "PUBLIC_NAV_ITEM_PRICING_CALCULATOR": "Калькулятор цен",
    "PUBLIC_NAV_ITEM_PRIVACY_POLICY": "политика конфиденциальности",
    "PUBLIC_NAV_ITEM_SUCCESS_STORIES": "Истории успеха",
    "PUBLIC_NAV_ITEM_TERMS_OF_SERVICE": "Условия предоставления услуг",
    "PUBLIC_NAV_ITEM_UPTIME": "Время безотказной работы",
    "PUBLIC_HEADER_MAINTENANCE": "В настоящее время проводятся технические работы. Аутентификация, создание учетных записей и многие функции отключены.",
    "PUBLIC_FOOTER_V2_FASTCOMMENTS_DESCRIPTION": "FastComments — это быстрая, работающая в режиме реального времени, встроенная платформа для обсуждений.",
    "PUBLIC_FOOTER_V2_DEMOS": "Демонстрации",
    "PUBLIC_FOOTER_V2_DOCUMENTATION": "Документация",
    "PUBLIC_FOOTER_V2_COMPANY": "Компания",
    "PUBLIC_FOOTER_V2_GET_STARTED": "Начать",
    "PUBLIC_FOOTER_V2_FREE_TRIAL": "Начните бесплатную 30-дневную пробную версию",
    "PUBLIC_FOOTER_V2_EMAIL_PLACEHOLDER": "Введите свой адрес электронной почты",
    "PUBLIC_FOOTER_V2_SUBMIT": "Представлять на рассмотрение",
    "PUBLIC_FOOTER_V2_COPYRIGHT": "© <span id=\"current-year\"><%- new Date().getFullYear() %></span> FastComments. Все права защищены.",
    "PUBLIC_FOOTER_V2_BACK_TO_TOP": "вернуться наверх",
    "PUBLIC_FOOTER_COPYRIGHT": "© <%= GET_YEAR() %> FastComments. Все права защищены.",
    "PUBLIC_FOOTER_INSTALL": "Установить",
    "PUBLIC_FOOTER_SUCCESS_STORIES": "Истории успеха",
    "PUBLIC_FOOTER_PRIVACY_POLICY": "политика конфиденциальности",
    "PUBLIC_FOOTER_TERMS_OF_SERVICE": "Условия предоставления услуг",
    "PUBLIC_FOOTER_UPTIME": "Время безотказной работы",
    "PUBLIC_FOOTER_CONTACT": "Контакт",
    "PUBLIC_FOOTER_DARK_MODE_NOTE": "Темный режим активируется в соответствии с настройками вашего устройства.",
    "FAQ_CAN_MIGRATE": "Могу ли я перенести свои данные из существующего решения?",
    "FAQ_CAN_MIGRATE_ANSWER": "Все тарифные планы поддерживают автоматизированную самостоятельную миграцию от ряда крупных провайдеров. Мы выполняем миграцию по индивидуальному заказу.",
    "FAQ_CUSTOMIZE_UI": "Можно ли настроить пользовательский интерфейс виджета для комментариев?",
    "FAQ_CUSTOMIZE_UI_ANSWER": "Да, виджет для комментариев можно настраивать.",
    "FAQ_EXISTING_ACCOUNTS": "А что, если у моих пользователей уже есть аккаунты? Теперь им тоже нужно иметь аккаунт, чтобы оставлять комментарии?",
    "FAQ_EXISTING_ACCOUNTS_ANSWER": "FastComments поддерживает единый вход (SSO), что означает, что ваши пользователи могут использовать один логин для доступа к вашему сайту/приложению и для комментирования.",
    "FAQ_REQUIREMENTS": "Требует ли FastComments каких-либо специальных настроек на моем сайте для корректной работы?",
    "FAQ_REQUIREMENTS_ANSWER": "Нет, наш виджет для комментирования не имеет зависимостей.",
    "FAQ_CUSTOMER_SERVICE_SLAS": "Каковы ваши соглашения об уровне обслуживания клиентов (SLA)?",
    "FAQ_CUSTOMER_SERVICE_SLAS_ANSWER": "В рабочее время мы обычно отвечаем в течение часа, максимум — в течение 24 часов. В административной панели есть система обработки заявок.",
    "FAQ_CANCEL_MYSELF": "Могу ли я отменить заказ самостоятельно?",
    "FAQ_CANCEL_MYSELF_ANSWER": "Вы можете отменить подписку без какого-либо вмешательства со стороны службы поддержки, хотя мы обязательно свяжемся с вами, чтобы узнать, что мы могли бы сделать лучше!",
    "FAQ_TRIAL_ENDS": "Что произойдёт после окончания судебного процесса?",
    "FAQ_TRIAL_ENDS_ANSWER": "Виджет комментариев будет работать некоторое время, а затем скроется. Вы и ваши пользователи по-прежнему будете иметь полный доступ к административной панели. По окончании пробного периода вы будете получать напоминания, от которых легко можно отказаться.",
    "FAQ_EXCEED_LIMITS": "Что произойдет, если я превышу лимиты своего аккаунта?",
    "FAQ_EXCEED_LIMITS_ANSWER": "Все параметры пакета, за исключением количества комментариев в месяц, являются жесткими ограничениями. Если вы превысите допустимое количество комментариев в месяц, мы свяжемся с вами для обсуждения условий пакета.",
    "FAQ_FREE_TIER": "Я веду проект с открытым исходным кодом, у которого небольшой трафик. Есть ли бесплатный тарифный план?",
    "FAQ_FREE_TIER_ANSWER": "В настоящее время официального бесплатного тарифа нет, однако, например, при добавлении комментариев к страницам документации с открытым исходным кодом мы делаем исключения. Просто создайте заявку в службу поддержки после регистрации.",
    "FAQ_ADD_USERS": "Могу ли я добавить своих разработчиков, модераторов и других администраторов?",
    "FAQ_ADD_USERS_ANSWER": "Да, FastComments поддерживает добавление других пользователей в вашу учетную запись и управление их правами доступа.",
    "FAQ_COOKIE_BANNER": "Нужно ли мне добавлять на свой сайт баннер с уведомлением о файлах cookie?",
    "FAQ_COOKIE_BANNER_ANSWER": "При использовании FastComments вам не нужно добавлять баннер с уведомлением о файлах cookie на свой сайт. Мы добавляем только функциональные файлы cookie для авторизации и не добавляем на ваш сайт никаких файлов cookie для отслеживания или файлов cookie, которые могли бы идентифицировать вашего пользователя.",
    "FAQ_COMMENT_BOX_LIMIT": "Существует ли ограничение на количество полей для комментариев, которые я могу использовать?",
    "FAQ_COMMENT_BOX_LIMIT_ANSWER": "FastComments не взимает плату за количество полей для комментариев или веток обсуждений. Сегодня также нет никаких ограничений. Вместо этого мы взимаем плату за трафик и объем комментариев.",
    "FAQ_SEO_INDEXABLE": "Можно ли индексировать комментарии поисковыми системами?",
    "FAQ_SEO_INDEXABLE_ANSWER": "Да, мы гарантируем индексацию веток комментариев поисковыми системами. <a href=\"https://blog.fastcomments.com/(1-19-2022)-dropping-the-iframe-for-seo.html\" target=\"_blank\">Узнайте больше.</a>",
    "FAQ_ALL_WIDGETS": "Получу ли я доступ ко всем виджетам во всех местах?",
    "FAQ_ALL_WIDGETS_ANSWER": "Да. Все тарифные планы включают все виджеты (комментарии в реальном времени, чат в реальном времени, небольшие виджеты и т. д.).",
    "FAQ_DATA_STORAGE": "В каких странах хранятся мои данные?",
    "FAQ_DATA_STORAGE_ANSWER": "У нас есть разные варианты развертывания для разных сценариев использования. По умолчанию FastComments выполняет глобальную репликацию всех данных на многие континенты.<br><br> У нас нет серверов в Китае. Для обслуживания наших клиентов в этом регионе у нас есть узел в Сингапуре.<br><br> Для наших клиентов из ЕС: если ваша учетная запись размещена на eu.fastcomments.com, данные остаются в ЕС.",
    "FAQ_BILLING_SCHEDULE": "Какой график выставления счетов у Flex?",
    "FAQ_BILLING_SCHEDULE_ANSWER": "Счет за услуги взимается в конце каждого месяца в зависимости от объема использования, а не от даты регистрации.",
    "FAQ_PAY_YEARLY": "Можно ли платить ежегодно?",
    "FAQ_PAY_YEARLY_ANSWER": "За тарифные планы без гибкой системы оплаты можно платить ежегодно.",
    "FAQ_CHARGE_MODERATORS": "То есть вы берете плату в зависимости от количества модераторов и администраторов?",
    "FAQ_CHARGE_MODERATORS_ANSWER": "Да, чтобы упростить ценообразование для малых и крупных компаний, мы оплачиваем места администратора и модератора. Для очень крупных организаций мы обычно предлагаем оптовые цены.",
    "FAQ_TWO_SITES": "Что делать, если у меня два сайта? Как будет производиться оплата?",
    "FAQ_TWO_SITES_ANSWER": "Некоторые пакеты, например, план Creators, включают до 3 сайтов. План Flex предоставляет первый сайт бесплатно, поэтому с двумя сайтами вы будете платить в общей сложности 10 долларов в месяц, но он также включает удаление брендинга, чего нет в плане Creators.",
    "FAQ_SUBDOMAIN": "Что если у меня есть домены mysite.com и subdomain.mysite.com?",
    "FAQ_SUBDOMAIN_ANSWER": "Это зависит от настроек. Если вы добавите mysite.com в свой аккаунт, он будет оплачиваться как отдельный ресурс, и данные/комментарии будут храниться отдельно. Однако, если вам нужна особая конфигурация для поддомена mysite.com, вам придется добавить его отдельно в свой аккаунт, и оплата будет производиться соответствующим образом.",
    "FAQ_MISSED_PAYMENT": "Что произойдет, если я пропущу платеж?",
    "FAQ_MISSED_PAYMENT_ANSWER": "Система предоставляет вам отсрочку в неделю для оплаты неоплаченных счетов, после чего ваш аккаунт будет приостановлен. Неоплаченные счета удаляются через год."
}