{
    "PAGE_TITLE": "Създаване на управляван наемател - FastComments",
    "HEADING": "Създаване на управляван наемател",
    "INTRO_PARAGRAPH_1": "Създаването на управляван клиент ви позволява да го управлявате от вашия родителски акаунт. Това е полезно за препродажба на FastComments или предоставяне на изолирани акаунти на вашите клиенти.",
    "INTRO_PARAGRAPH_2": "Не е необходимо да правите това, за да използвате FastComments. Ако обаче искате да имате няколко сайта и напълно да изолирате всеки сайт със собствени модератори и потребители, може да е полезно да ги имате като самостоятелни наематели.",
    "TENANT_NAME_LABEL": "*Име на наемателя",
    "WEBSITE_ADDRESS_HEADING": "Какъв е адресът на уебсайта, където FastComments ще показва коментари за този наемател?",
    "WEBSITE_ADDRESS_DESCRIPTION": "Не е необходимо да въвеждате поддомейни или localhost. За няколко сайта, разделете ги със запетаи.",
    "WEBSITES_LABEL": "*Уебсайт(ове):",
    "LIMITS_AND_PRICING_HEADING": "Лимити и ценообразуване",
    "LIMITS_AND_PRICING_DESCRIPTION": "С FastComments можете да персонализирате наличните пакети за всеки клиент поотделно. По-долу е попълнено по подразбиране с ограниченията и цените на този родителски клиент. В момента трябва да фактурирате клиента си извън FastComments. Ще ви таксуваме въз основа на потреблението му, ако сте с план Flex или с фиксирана цена в плана Pro. Можете да намерите цените за това <a href=\"/auth/my-account/billing-info\">тук.</a>",
    "USAGE_LIMITS_HEADING": "Ограничения на употреба",
    "USAGE_LIMITS_DESCRIPTION": "Лимитите са ограничени до стойностите на текущия наемател. Можете да ги повишите, като работите с поддръжката. Може да искате да намалите тези стойности, за да ограничите какво може да прави управляваният наемател.",
    "LIMIT_LABEL_PREFIX": "Лимит: [fieldName]",
    "SUBMIT_BUTTON": "Изпращане",
    "PROPERTY_MAX_DOMAINS": "Максимален брой домейни",
    "PROPERTY_MAX_MONTHLY_PAGE_LOADS": "Максимално месечно зареждане на страници",
    "PROPERTY_MAX_MONTHLY_COMMENTS": "Максимален брой коментари месечно",
    "PROPERTY_MAX_CONCURRENT_USERS": "Максимален брой едновременни потребители",
    "PROPERTY_MAX_TENANT_USERS": "Максимален брой потребители на наематели",
    "PROPERTY_MAX_MODERATORS": "Максимален брой модератори",
    "PROPERTY_MAX_SSO_USERS": "Максимален брой потребители на SSO",
    "PROPERTY_MAX_MONTHLY_API_CREDITS": "Максимален брой месечни API кредити",
    "PROPERTY_MAX_MONTHLY_SMALL_WIDGETS_CREDITS": "Максимален брой месечни кредити за малки джаджи",
    "PROPERTY_MAX_MONTHLY_EVENT_LOG_REQUESTS": "Максимален брой заявки за дневник на събитията месечно"
}