{
    "PAGE_TITLE": "Δημιουργήστε έναν Διαχειριζόμενο Ενοικιαστή - FastComments",
    "HEADING": "Δημιουργήστε έναν Διαχειριζόμενο Ενοικιαστή",
    "INTRO_PARAGRAPH_1": "Η δημιουργία ενός διαχειριζόμενου μισθωτή σάς επιτρέπει να διαχειρίζεστε τον μισθωτή από τον γονικό σας λογαριασμό. Αυτό είναι χρήσιμο για τη μεταπώληση του FastComments ή την παροχή μεμονωμένων λογαριασμών στους πελάτες σας.",
    "INTRO_PARAGRAPH_2": "Δεν χρειάζεται να το κάνετε αυτό για να χρησιμοποιήσετε το FastComments. Ωστόσο, εάν θέλετε να έχετε πολλαπλούς ιστότοπους και να απομονώσετε πλήρως κάθε ιστότοπο με τους δικούς του συντονιστές και χρήστες, μπορεί να είναι χρήσιμο να τους έχετε ως δικούς τους ενοικιαστές.",
    "TENANT_NAME_LABEL": "*Όνομα Ενοικιαστή",
    "WEBSITE_ADDRESS_HEADING": "Ποια είναι η διεύθυνση του ιστότοπου όπου θα εμφανίζεται το FastComments για αυτόν τον μισθωτή;",
    "WEBSITE_ADDRESS_DESCRIPTION": "Δεν χρειάζεται να εισαγάγετε υποτομείς ή localhost. Για πολλαπλούς ιστότοπους, διαχωρίστε τους με κόμματα.",
    "WEBSITES_LABEL": "*Ιστότοπος(-οι):",
    "LIMITS_AND_PRICING_HEADING": "Όρια και Τιμολόγηση",
    "LIMITS_AND_PRICING_DESCRIPTION": "Με το FastComments, μπορείτε να προσαρμόσετε τα διαθέσιμα πακέτα στον ενοικιαστή ανά ενοικιαστή. Τα παρακάτω συμπληρώνονται από προεπιλογή με τα όρια και την τιμολόγηση αυτού του γονικού ενοικιαστή. Προς το παρόν, πρέπει να χρεώνετε τον πελάτη σας εκτός του FastComments. Θα σας χρεώσουμε με βάση τη χρήση του εάν έχετε πρόγραμμα Flex ή πάγια χρέωση στο πρόγραμμα Pro. Μπορείτε να βρείτε την τιμολόγηση για αυτό <a href=\"/auth/my-account/billing-info\">εδώ.</a>",
    "USAGE_LIMITS_HEADING": "Όρια Χρήσης",
    "USAGE_LIMITS_DESCRIPTION": "Τα όρια περιορίζονται στις τιμές του τρέχοντος ενοικιαστή. Μπορείτε να τις αυξήσετε συνεργαζόμενοι με την υποστήριξη. Ίσως θελήσετε να μειώσετε αυτές τις τιμές για να περιορίσετε τις δυνατότητες του διαχειριζόμενου ενοικιαστή.",
    "LIMIT_LABEL_PREFIX": "Όριο: [fieldName]",
    "SUBMIT_BUTTON": "Υποτάσσομαι",
    "PROPERTY_MAX_DOMAINS": "Μέγιστος αριθμός τομέων",
    "PROPERTY_MAX_MONTHLY_PAGE_LOADS": "Μέγιστες μηνιαίες φορτώσεις σελίδας",
    "PROPERTY_MAX_MONTHLY_COMMENTS": "Μέγιστο μηνιαίο σχόλιο",
    "PROPERTY_MAX_CONCURRENT_USERS": "Μέγιστοι ταυτόχρονοι χρήστες",
    "PROPERTY_MAX_TENANT_USERS": "Μέγιστος αριθμός χρηστών μισθωτών",
    "PROPERTY_MAX_MODERATORS": "Μέγιστοι Συντονιστές",
    "PROPERTY_MAX_SSO_USERS": "Μέγιστος αριθμός χρηστών SSO",
    "PROPERTY_MAX_MONTHLY_API_CREDITS": "Μέγιστες μηνιαίες πιστώσεις API",
    "PROPERTY_MAX_MONTHLY_SMALL_WIDGETS_CREDITS": "Μέγιστες μηνιαίες πιστώσεις για μικρά γραφικά στοιχεία",
    "PROPERTY_MAX_MONTHLY_EVENT_LOG_REQUESTS": "Μέγιστο μηνιαίο αίτημα καταγραφής συμβάντων"
}