{
    "PAGE_TITLE": "Créer un locataire géré - FastComments",
    "HEADING": "Créer un locataire géré",
    "INTRO_PARAGRAPH_1": "Créer un tenant géré vous permet de gérer ce tenant depuis votre compte principal. C'est utile pour revendre FastComments ou fournir des comptes isolés à vos clients.",
    "INTRO_PARAGRAPH_2": "Vous n'avez pas besoin de procéder ainsi pour utiliser FastComments. Toutefois, si vous souhaitez gérer plusieurs sites et isoler complètement chacun d'eux avec ses propres modérateurs et utilisateurs, il peut être utile de les considérer comme des locataires distincts.",
    "TENANT_NAME_LABEL": "*Nom du locataire",
    "WEBSITE_ADDRESS_HEADING": "Quelle est l'adresse du site web où FastComments s'affichera pour ce locataire ?",
    "WEBSITE_ADDRESS_DESCRIPTION": "Il n'est pas nécessaire de saisir les sous-domaines ni localhost. Pour plusieurs sites, séparez-les par des virgules.",
    "WEBSITES_LABEL": "*Site(s) Web :",
    "LIMITS_AND_PRICING_HEADING": "Limites et tarification",
    "LIMITS_AND_PRICING_DESCRIPTION": "Avec FastComments, vous pouvez personnaliser les forfaits disponibles pour chaque client. Le tableau ci-dessous affiche par défaut les limites et les tarifs du client principal. Actuellement, la facturation de vos clients se fait en dehors de FastComments. La facturation se fait en fonction de l&#39;utilisation si vous avez un forfait Flex, ou au forfait Pro. Vous trouverez les tarifs <a href=\"/auth/my-account/billing-info\">ici.</a>",
    "USAGE_LIMITS_HEADING": "Limites d'utilisation",
    "USAGE_LIMITS_DESCRIPTION": "Les limites sont celles du locataire actuel. Vous pouvez les augmenter en contactant le support. Vous pouvez également les diminuer pour limiter les actions du locataire géré.",
    "LIMIT_LABEL_PREFIX": "Limite : [fieldName]",
    "SUBMIT_BUTTON": "Soumettre",
    "PROPERTY_MAX_DOMAINS": "Domaines maximum",
    "PROPERTY_MAX_MONTHLY_PAGE_LOADS": "Nombre maximal de chargements de pages mensuels",
    "PROPERTY_MAX_MONTHLY_COMMENTS": "Nombre maximal de commentaires mensuels",
    "PROPERTY_MAX_CONCURRENT_USERS": "Nombre maximal d'utilisateurs simultanés",
    "PROPERTY_MAX_TENANT_USERS": "Nombre maximal d'utilisateurs locataires",
    "PROPERTY_MAX_MODERATORS": "Modérateurs maximum",
    "PROPERTY_MAX_SSO_USERS": "Nombre maximal d'utilisateurs SSO",
    "PROPERTY_MAX_MONTHLY_API_CREDITS": "Crédits API mensuels maximum",
    "PROPERTY_MAX_MONTHLY_SMALL_WIDGETS_CREDITS": "Crédits mensuels maximum pour les petits widgets",
    "PROPERTY_MAX_MONTHLY_EVENT_LOG_REQUESTS": "Nombre maximal de requêtes mensuelles dans le journal des événements"
}