{
    "PAGE_TITLE": "Crea un tenant gestito - FastComments",
    "HEADING": "Crea un tenant gestito",
    "INTRO_PARAGRAPH_1": "La creazione di un tenant gestito ti consente di gestirlo dal tuo account principale. Questa funzionalità è utile per rivendere FastComments o per fornire account isolati ai tuoi clienti.",
    "INTRO_PARAGRAPH_2": "Non è necessario farlo per utilizzare FastComments. Tuttavia, se si desidera gestire più siti e isolare completamente ogni sito con i propri moderatori e utenti, può essere utile impostarli come tenant.",
    "TENANT_NAME_LABEL": "*Nome dell'inquilino",
    "WEBSITE_ADDRESS_HEADING": "Qual è l'indirizzo del sito web in cui FastComments verrà visualizzato per questo tenant?",
    "WEBSITE_ADDRESS_DESCRIPTION": "Non è necessario inserire sottodomini o localhost. Per più siti, separarli con virgole.",
    "WEBSITES_LABEL": "*Sito web:",
    "LIMITS_AND_PRICING_HEADING": "Limiti e prezzi",
    "LIMITS_AND_PRICING_DESCRIPTION": "Con FastComments, puoi personalizzare i pacchetti disponibili per ogni tenant. Di seguito sono riportati per impostazione predefinita i limiti e i prezzi di questo tenant principale. Attualmente, devi fatturare al tuo cliente al di fuori di FastComments. Ti addebiteremo in base all&#39;utilizzo se hai un piano Flex, o una tariffa fissa con il piano Pro. Puoi trovare i prezzi per questo piano <a href=\"/auth/my-account/billing-info\">qui.</a>",
    "USAGE_LIMITS_HEADING": "Limiti di utilizzo",
    "USAGE_LIMITS_DESCRIPTION": "I limiti sono limitati ai valori del tenant corrente. È possibile aumentarli contattando l'assistenza. È possibile ridurli per limitare le azioni del tenant gestito.",
    "LIMIT_LABEL_PREFIX": "Limite: [fieldName]",
    "SUBMIT_BUTTON": "Invia",
    "PROPERTY_MAX_DOMAINS": "Domini massimi",
    "PROPERTY_MAX_MONTHLY_PAGE_LOADS": "Numero massimo di caricamenti mensili delle pagine",
    "PROPERTY_MAX_MONTHLY_COMMENTS": "Commenti mensili massimi",
    "PROPERTY_MAX_CONCURRENT_USERS": "Numero massimo di utenti contemporanei",
    "PROPERTY_MAX_TENANT_USERS": "Numero massimo di utenti tenant",
    "PROPERTY_MAX_MODERATORS": "Max Moderatori",
    "PROPERTY_MAX_SSO_USERS": "Numero massimo di utenti SSO",
    "PROPERTY_MAX_MONTHLY_API_CREDITS": "Crediti API mensili massimi",
    "PROPERTY_MAX_MONTHLY_SMALL_WIDGETS_CREDITS": "Crediti massimi mensili per piccoli widget",
    "PROPERTY_MAX_MONTHLY_EVENT_LOG_REQUESTS": "Numero massimo di richieste mensili di registro eventi"
}