{
    "PAGE_TITLE": "Criar um locatário gerenciado - FastComments",
    "HEADING": "Criar um locatário gerenciado",
    "INTRO_PARAGRAPH_1": "Criar um tenant gerenciado permite que você gerencie o tenant a partir da sua conta principal. Isso é útil para revender o FastComments ou fornecer contas isoladas para seus clientes.",
    "INTRO_PARAGRAPH_2": "Você não precisa fazer isso para usar o FastComments. No entanto, se você quiser ter vários sites e isolar completamente cada um deles com seus próprios moderadores e usuários, pode ser útil tê-los como tenants separados.",
    "TENANT_NAME_LABEL": "*Nome do inquilino",
    "WEBSITE_ADDRESS_HEADING": "Qual é o endereço do site onde o FastComments exibirá os comentários deste inquilino?",
    "WEBSITE_ADDRESS_DESCRIPTION": "Não é necessário inserir subdomínios ou localhost. Para vários sites, separe-os com vírgulas.",
    "WEBSITES_LABEL": "*Site(s):",
    "LIMITS_AND_PRICING_HEADING": "Limites e Preços",
    "LIMITS_AND_PRICING_DESCRIPTION": "Com o FastComments, você pode personalizar os pacotes disponíveis para cada locatário individualmente. A lista abaixo já está preenchida por padrão com os limites e preços deste locatário principal. Atualmente, você precisa faturar o serviço ao seu cliente fora do FastComments. A cobrança será feita com base no uso, caso ele esteja no plano Flex, ou com uma taxa fixa, caso esteja no plano Pro. Você pode consultar os preços <a href=\"/auth/my-account/billing-info\">aqui.</a>",
    "USAGE_LIMITS_HEADING": "Limites de uso",
    "USAGE_LIMITS_DESCRIPTION": "Os limites são restritos aos valores do locatário atual. Você pode aumentá-los entrando em contato com o suporte. Você também pode reduzir esses valores para limitar as ações que o locatário gerenciado pode realizar.",
    "LIMIT_LABEL_PREFIX": "Limite: [fieldName]",
    "SUBMIT_BUTTON": "Enviar",
    "PROPERTY_MAX_DOMAINS": "Máximo de Domínios",
    "PROPERTY_MAX_MONTHLY_PAGE_LOADS": "Máximo de Carregamentos de Página Mensais",
    "PROPERTY_MAX_MONTHLY_COMMENTS": "Máximo de Comentários Mensais",
    "PROPERTY_MAX_CONCURRENT_USERS": "Máximo de Usuários Simultâneos",
    "PROPERTY_MAX_TENANT_USERS": "Máximo de Usuários do Inquilino",
    "PROPERTY_MAX_MODERATORS": "Máximo de Moderadores",
    "PROPERTY_MAX_SSO_USERS": "Máximo de Usuários SSO",
    "PROPERTY_MAX_MONTHLY_API_CREDITS": "Máximo de Créditos de API Mensais",
    "PROPERTY_MAX_MONTHLY_SMALL_WIDGETS_CREDITS": "Máximo de Créditos de Widgets Pequenos Mensais",
    "PROPERTY_MAX_MONTHLY_EVENT_LOG_REQUESTS": "Máximo de Solicitações de Log de Eventos Mensais"
}