{
    "PAGE_TITLE": "Создание управляемого клиента - FastComments",
    "HEADING": "Создать управляемого арендатора",
    "INTRO_PARAGRAPH_1": "Создание управляемого клиента позволяет управлять им из вашей основной учетной записи. Это полезно для перепродажи FastComments или предоставления изолированных учетных записей вашим клиентам.",
    "INTRO_PARAGRAPH_2": "Для использования FastComments это не обязательно. Однако, если вы хотите иметь несколько сайтов и полностью изолировать каждый сайт со своими модераторами и пользователями, может быть полезно создать для них отдельные учетные записи.",
    "TENANT_NAME_LABEL": "*Имя арендатора",
    "WEBSITE_ADDRESS_HEADING": "Какой адрес веб-сайта будет отображаться для этого арендатора в FastComments?",
    "WEBSITE_ADDRESS_DESCRIPTION": "Нет необходимости указывать поддомены или localhost. Для нескольких сайтов разделяйте их запятыми.",
    "WEBSITES_LABEL": "*Веб-сайт(ы):",
    "LIMITS_AND_PRICING_HEADING": "Ограничения и цены",
    "LIMITS_AND_PRICING_DESCRIPTION": "С помощью FastComments вы можете настраивать доступные пакеты для каждого клиента индивидуально. Ниже по умолчанию отображаются лимиты и цены для данного клиента. В настоящее время вы должны выставлять счета своим клиентам вне FastComments. Мы будем выставлять вам счета на основе их использования, если вы используете тарифный план Flex, или по фиксированной ставке, если вы используете тарифный план Pro. Цены можно найти <a href=\"/auth/my-account/billing-info\">здесь.</a>",
    "USAGE_LIMITS_HEADING": "Ограничения использования",
    "USAGE_LIMITS_DESCRIPTION": "Ограничения устанавливаются в соответствии со значениями текущего арендатора. Вы можете увеличить эти значения, обратившись в службу поддержки. Вы также можете уменьшить эти значения, чтобы ограничить возможности управляемого арендатора.",
    "LIMIT_LABEL_PREFIX": "Лимит: [fieldName]",
    "SUBMIT_BUTTON": "Представлять на рассмотрение",
    "PROPERTY_MAX_DOMAINS": "Макс Домены",
    "PROPERTY_MAX_MONTHLY_PAGE_LOADS": "Максимальное количество ежемесячных загрузок страниц",
    "PROPERTY_MAX_MONTHLY_COMMENTS": "Максимальное количество комментариев в месяц",
    "PROPERTY_MAX_CONCURRENT_USERS": "Максимальное количество одновременно работающих пользователей",
    "PROPERTY_MAX_TENANT_USERS": "Максимальное количество пользователей-арендаторов",
    "PROPERTY_MAX_MODERATORS": "Максимальное количество модераторов",
    "PROPERTY_MAX_SSO_USERS": "Максимальное количество пользователей SSO",
    "PROPERTY_MAX_MONTHLY_API_CREDITS": "Максимальное количество ежемесячных API-кредитов",
    "PROPERTY_MAX_MONTHLY_SMALL_WIDGETS_CREDITS": "Максимальное количество ежемесячных кредитов на небольшие виджеты.",
    "PROPERTY_MAX_MONTHLY_EVENT_LOG_REQUESTS": "Максимальное количество запросов в журнал событий в месяц"
}