{
    "PAGE_TITLE": "Ustvari upravljanega najemnika - FastComments",
    "HEADING": "Ustvari upravljanega najemnika",
    "INTRO_PARAGRAPH_1": "Ustvarjanje upravljanega najemnika vam omogoča upravljanje najemnika iz vašega nadrejenega računa. To je uporabno za nadaljnjo prodajo FastComments ali zagotavljanje izoliranih računov vašim strankam.",
    "INTRO_PARAGRAPH_2": "Tega vam ni treba storiti za uporabo FastComments. Če pa želite imeti več spletnih mest in vsako spletno mesto popolnoma izolirati z lastnimi moderatorji in uporabniki, je lahko koristno, da so le-ta svoja najemnika.",
    "TENANT_NAME_LABEL": "*Ime najemnika",
    "WEBSITE_ADDRESS_HEADING": "Kateri je naslov spletnega mesta, kjer se bo FastComments prikazal za tega najemnika?",
    "WEBSITE_ADDRESS_DESCRIPTION": "Poddomen ali localhost ni treba vnašati. Več spletnih mest ločite z vejicami.",
    "WEBSITES_LABEL": "*Spletna stran(e):",
    "LIMITS_AND_PRICING_HEADING": "Omejitve in cene",
    "LIMITS_AND_PRICING_DESCRIPTION": "S storitvijo FastComments lahko prilagodite razpoložljive pakete za vsakega najemnika posebej. Spodaj je privzeto navedeno, katere omejitve in cene so za tega nadrejenega najemnika. Trenutno morate stranki zaračunati zunaj storitve FastComments. Če imate naročnino Flex, vam bomo zaračunali glede na njeno porabo ali pavšalno ceno v naročnini Pro. Cenik najdete <a href=\"/auth/my-account/billing-info\">tukaj.</a>",
    "USAGE_LIMITS_HEADING": "Omejitve uporabe",
    "USAGE_LIMITS_DESCRIPTION": "Omejitve so omejene na vrednosti trenutnega najemnika. Te lahko zvišate s sodelovanjem s podporo. Morda boste želeli te vrednosti znižati, da omejite, kaj lahko upravljani najemnik stori.",
    "LIMIT_LABEL_PREFIX": "Omejitev: [fieldName]",
    "SUBMIT_BUTTON": "Pošlji",
    "PROPERTY_MAX_DOMAINS": "Največ domen",
    "PROPERTY_MAX_MONTHLY_PAGE_LOADS": "Največje mesečno nalaganje strani",
    "PROPERTY_MAX_MONTHLY_COMMENTS": "Največ mesečnih komentarjev",
    "PROPERTY_MAX_CONCURRENT_USERS": "Največje število sočasnih uporabnikov",
    "PROPERTY_MAX_TENANT_USERS": "Največje število uporabnikov najemnikov",
    "PROPERTY_MAX_MODERATORS": "Največje število moderatorjev",
    "PROPERTY_MAX_SSO_USERS": "Največ uporabnikov SSO",
    "PROPERTY_MAX_MONTHLY_API_CREDITS": "Največje mesečno število kreditov API",
    "PROPERTY_MAX_MONTHLY_SMALL_WIDGETS_CREDITS": "Največje mesečno število kreditov za majhne pripomočke",
    "PROPERTY_MAX_MONTHLY_EVENT_LOG_REQUESTS": "Največje število mesečnih zahtev za dnevnik dogodkov"
}