{
    "PAGE_TITLE": "Створення керованого орендаря - FastComments",
    "HEADING": "Створення керованого орендаря",
    "INTRO_PARAGRAPH_1": "Створення керованого клієнта дозволяє вам керувати ним з вашого батьківського облікового запису. Це корисно для перепродажу FastComments або надання ізольованих облікових записів вашим клієнтам.",
    "INTRO_PARAGRAPH_2": "Вам не потрібно робити це, щоб використовувати FastComments. Однак, якщо ви хочете мати кілька сайтів і повністю ізолювати кожен сайт з власними модераторами та користувачами, може бути корисно мати їх як окремих орендарів.",
    "TENANT_NAME_LABEL": "*Ім'я орендаря",
    "WEBSITE_ADDRESS_HEADING": "Яка адреса веб-сайту, де FastComments відображатиметься для цього орендаря?",
    "WEBSITE_ADDRESS_DESCRIPTION": "Не потрібно вводити субдомени або локальний хост. Якщо сайтів кілька, розділяйте їх комами.",
    "WEBSITES_LABEL": "*Вебсайт(и):",
    "LIMITS_AND_PRICING_HEADING": "Ліміти та ціни",
    "LIMITS_AND_PRICING_DESCRIPTION": "За допомогою FastComments ви можете налаштовувати доступні пакети для кожного клієнта окремо. Нижче за замовчуванням вказано обмеження та ціни для цього батьківського клієнта. Наразі ви повинні виставляти рахунки своєму клієнту поза FastComments. Ми виставлятимемо вам рахунки на основі його використання, якщо у вас тарифний план Flex, або фіксована ставка для тарифного плану Pro. Ви можете знайти ціни <a href=\"/auth/my-account/billing-info\">тут.</a>",
    "USAGE_LIMITS_HEADING": "Обмеження використання",
    "USAGE_LIMITS_DESCRIPTION": "Ліміти обмежені значеннями поточного орендаря. Ви можете підвищити їх, звернувшись до служби підтримки. Ви можете знизити ці значення, щоб обмежити можливості керованого орендаря.",
    "LIMIT_LABEL_PREFIX": "Ліміт: [fieldName]",
    "SUBMIT_BUTTON": "Надіслати",
    "PROPERTY_MAX_DOMAINS": "Макс. кількість доменів",
    "PROPERTY_MAX_MONTHLY_PAGE_LOADS": "Максимальне завантаження сторінок за місяць",
    "PROPERTY_MAX_MONTHLY_COMMENTS": "Максимальна кількість коментарів за місяць",
    "PROPERTY_MAX_CONCURRENT_USERS": "Максимальна кількість одночасних користувачів",
    "PROPERTY_MAX_TENANT_USERS": "Максимальна кількість користувачів-орендарів",
    "PROPERTY_MAX_MODERATORS": "Максимум модераторів",
    "PROPERTY_MAX_SSO_USERS": "Максимальна кількість користувачів SSO",
    "PROPERTY_MAX_MONTHLY_API_CREDITS": "Максимальна щомісячна кількість кредитів API",
    "PROPERTY_MAX_MONTHLY_SMALL_WIDGETS_CREDITS": "Максимальна щомісячна кількість кредитів на малі віджети",
    "PROPERTY_MAX_MONTHLY_EVENT_LOG_REQUESTS": "Максимальна кількість запитів до журналу подій щомісяця"
}