{
    "PAGE_TITLE": "Mein Konto",
    "HEADING_MY_DOMAINS": "Meine Domains",
    "TEXT_DOMAINS_ADDED_SUCCESS": "Domains erfolgreich hinzugefügt!",
    "TEXT_DOMAIN_REMOVED_SUCCESS": "Domain erfolgreich entfernt!",
    "TEXT_SETTING_UPDATED_SUCCESS": "Einstellungen erfolgreich aktualisiert!",
    "TEXT_IMAGE_UPLOAD_ERROR": "Fehler beim Hochladen des Bildes: <%= imageUploadError %>",
    "TEXT_EMAIL_CONFIG_INFO": "Im Folgenden finden Sie die Konfigurationseinstellungen für E-Mails, die FastComments an Ihre Kommentatoren versendet. Wenn Sie keine Anpassungen vornehmen möchten, müssen Sie nichts eingeben.",
    "TEXT_FROM_NAME_EMAIL_NOTE": "<b>Hinweis: Absendername und E-Mail-Einstellungen haben keinen Einfluss auf E-Mails, die an Administratoren gesendet werden.</b>",
    "LINK_REMOVE": "Entfernen",
    "TEXT_AUTO_ADDED_NOTICE": "Automatisch während der Testphase hinzugefügt.",
    "TITLE_AUTO_ADDED": "Diese Funktion wird während der Testphase automatisch basierend auf dem Traffic Ihres Kontos hinzugefügt. Dies dient der einfacheren Einrichtung und erfolgt nur während der Testphase.",
    "LABEL_FROM_NAME_WHEN_EMAILING_USER": "Absendername beim Senden einer E-Mail an den Benutzer",
    "LABEL_FROM_EMAIL_WHEN_EMAILING_USER": "Absender-E-Mail beim Senden einer E-Mail an den Benutzer",
    "TEXT_EMAIL_ERROR": "Mit dieser E-Mail stimmt etwas nicht. Alle anderen Änderungen wurden gespeichert.",
    "TEXT_LOGO_MAX_SIZE": "Maximale Größe: 1 MB. Nicht skaliert.",
    "BUTTON_SAVE": "Speichern",
    "TEXT_NO_DOMAINS_WARNING": "Moment mal! Sie haben keine Domains. Ihre Widgets können erst geladen werden, wenn Sie Ihrem Konto eine oder mehrere Domains zuordnen.",
    "TITLE_ADD_DOMAIN": "Domäne hinzufügen",
    "TEXT_ADD_A_DOMAIN": "Domäne hinzufügen",
    "LINK_MANAGE_SITE": "Website verwalten",
    "LINK_CREATE_SITE": "Website erstellen",
    "LABEL_SHOW_ADVANCED_OPTIONS": "Erweiterte Optionen anzeigen",
    "TEXT_SHOW_ADVANCED_DESCRIPTION": "DKIM- und DMARC-E-Mail-Authentifizierungseinstellungen",
    "HEADING_EMAIL_AUTHENTICATION": "E-Mail-Authentifizierung (DKIM & DMARC)",
    "TEXT_DKIM_EXPLANATION": "DKIM signiert ausgehende E-Mails, damit Empfänger überprüfen können, ob sie von Ihrer Domain stammen. Dies verbessert die Zustellbarkeit und verhindert Spoofing.",
    "BUTTON_GENERATE_DKIM_KEYS": "DKIM-Schlüssel generieren",
    "BUTTON_REGENERATE_DKIM_KEYS": "DKIM-Schlüssel neu generieren",
    "TEXT_DKIM_KEYS_GENERATED": "DKIM-Schlüssel wurden generiert. Fügen Sie die folgenden DNS-Einträge zu Ihrer Domain hinzu.",
    "LABEL_DKIM_DNS_RECORD": "DKIM-DNS-Eintrag",
    "LABEL_RECORD_TYPE": "Typ",
    "LABEL_RECORD_HOSTNAME": "Hostname",
    "LABEL_RECORD_VALUE": "Wert",
    "LABEL_DMARC_DNS_RECORD": "DMARC-DNS-Eintrag",
    "TEXT_DMARC_EXPLANATION": "DMARC legt fest, wie empfangende Mailserver mit E-Mails umgehen sollen, die die Authentifizierung nicht bestehen. Die unten empfohlene Richtlinie ist ein guter Ausgangspunkt.",
    "BUTTON_COPY": "Kopie",
    "TEXT_COPIED": "Kopiert!",
    "BUTTON_VERIFY_DNS": "DNS-Einträge überprüfen",
    "TEXT_VERIFYING": "Überprüfung läuft...",
    "TEXT_DKIM_VERIFIED": "DKIM-verifiziert",
    "TEXT_DKIM_NOT_VERIFIED": "DKIM nicht verifiziert",
    "TEXT_DMARC_VERIFIED": "DMARC-verifiziert",
    "TEXT_DMARC_NOT_VERIFIED": "DMARC nicht verifiziert",
    "TEXT_DNS_PROPAGATION_NOTE": "DNS-Änderungen können bis zu 48 Stunden benötigen, um wirksam zu werden. Sollte die Überprüfung fehlschlagen, warten Sie bitte und versuchen Sie es erneut.",
    "TEXT_DKIM_GENERATE_ERROR": "Die Generierung der DKIM-Schlüssel ist fehlgeschlagen. Bitte versuchen Sie es erneut.",
    "TEXT_DNS_VERIFY_ERROR": "Die Überprüfung der DNS-Einträge ist fehlgeschlagen. Bitte versuchen Sie es erneut.",
    "CONFIRM_REGENERATE_DKIM": "Sind Sie sicher? Durch die Neugenerierung von DKIM-Schlüsseln werden Ihre aktuellen Schlüssel sofort ungültig. E-Mails, die vor Abschluss der DNS-Propagation (bis zu 48 Stunden) gesendet werden, können die DKIM-Verifizierung nicht bestehen. Sie müssen Ihre DNS-TXT-Einträge mit den neuen Werten aktualisieren.",
    "TEXT_DKIM_RATE_LIMITED": "Es wurden zu viele Schlüsselgenerierungsanfragen gestellt. Bitte versuchen Sie es später erneut.",
    "TEXT_DMARC_ALREADY_CONFIGURED": "Für diese Domain ist bereits ein DMARC-Eintrag konfiguriert. Es sind keine Änderungen erforderlich.",
    "TEXT_DMARC_RUA_NOTE": "Tipp: Erwägen Sie, rua=mailto:you@example.com zu Ihrem DMARC-Eintrag hinzuzufügen, um aggregierte Berichte über die Ergebnisse der E-Mail-Authentifizierung für Ihre Domain zu erhalten.",
    "TEXT_SPF_NOTE": "SPF wird von der FastComments-Sendeinfrastruktur verwaltet, es sind keine SPF-Änderungen an Ihrer Domain erforderlich.",
    "TEXT_DMARC_CHECKING": "Suche nach vorhandenem DMARC-Eintrag..."
}