{
    "PAGE_TITLE": "Mon compte",
    "HEADING_MY_DOMAINS": "Mes domaines",
    "TEXT_DOMAINS_ADDED_SUCCESS": "Domaines ajoutés avec succès !",
    "TEXT_DOMAIN_REMOVED_SUCCESS": "Domaine supprimé avec succès !",
    "TEXT_SETTING_UPDATED_SUCCESS": "Paramètres mis à jour avec succès !",
    "TEXT_IMAGE_UPLOAD_ERROR": "Erreur de chargement d'image : <%= imageUploadError %>",
    "TEXT_EMAIL_CONFIG_INFO": "Voici la configuration des e-mails envoyés par FastComments aux personnes ayant commenté vos messages. Vous n'êtes pas obligé de saisir quoi que ce soit si vous ne souhaitez pas personnaliser ces paramètres.",
    "TEXT_FROM_NAME_EMAIL_NOTE": "<b>Remarque : les paramètres Nom de l&#39;expéditeur et Adresse électronique n&#39;affectent pas les courriels envoyés aux administrateurs.</b>",
    "LINK_REMOVE": "Retirer",
    "TEXT_AUTO_ADDED_NOTICE": "Ajouté automatiquement pendant la période d'essai.",
    "TITLE_AUTO_ADDED": "Ajout automatique pendant la période d'essai en fonction du trafic sur votre compte. Ceci afin de simplifier la configuration, et n'est effectif que pendant la période d'essai.",
    "LABEL_FROM_NAME_WHEN_EMAILING_USER": "Nom de l'expéditeur lors de l'envoi d'un courriel à l'utilisateur",
    "LABEL_FROM_EMAIL_WHEN_EMAILING_USER": "Adresse e-mail de l'expéditeur lors de l'envoi d'un e-mail à l'utilisateur",
    "TEXT_EMAIL_ERROR": "Il y a un problème avec ce courriel. Nous avons enregistré toutes les autres modifications.",
    "TEXT_LOGO_MAX_SIZE": "Taille maximale : 1 Mo. Non redimensionnée.",
    "BUTTON_SAVE": "Sauvegarder",
    "TEXT_NO_DOMAINS_WARNING": "Oups ! Vous n'avez aucun domaine. Vos widgets ne pourront pas se charger tant que vous n'aurez pas associé un ou plusieurs domaines à votre compte.",
    "TITLE_ADD_DOMAIN": "Ajouter un domaine",
    "TEXT_ADD_A_DOMAIN": "Ajouter un domaine",
    "LINK_MANAGE_SITE": "Gérer le site",
    "LINK_CREATE_SITE": "Créer un site",
    "LABEL_SHOW_ADVANCED_OPTIONS": "Afficher les options avancées",
    "TEXT_SHOW_ADVANCED_DESCRIPTION": "Paramètres d'authentification du courriel DKIM et DMARC",
    "HEADING_EMAIL_AUTHENTICATION": "Authentification des e-mails (DKIM et DMARC)",
    "TEXT_DKIM_EXPLANATION": "DKIM signe les courriels sortants afin que les destinataires puissent vérifier qu'ils proviennent bien de votre domaine. Cela améliore la délivrabilité et empêche l'usurpation d'identité.",
    "BUTTON_GENERATE_DKIM_KEYS": "Générer des clés DKIM",
    "BUTTON_REGENERATE_DKIM_KEYS": "Régénérer les clés DKIM",
    "TEXT_DKIM_KEYS_GENERATED": "Les clés DKIM ont été générées. Ajoutez les enregistrements DNS suivants à votre domaine.",
    "LABEL_DKIM_DNS_RECORD": "Enregistrement DNS DKIM",
    "LABEL_RECORD_TYPE": "Taper",
    "LABEL_RECORD_HOSTNAME": "Nom d'hôte",
    "LABEL_RECORD_VALUE": "Valeur",
    "LABEL_DMARC_DNS_RECORD": "Enregistrement DNS DMARC",
    "TEXT_DMARC_EXPLANATION": "DMARC indique aux serveurs de messagerie destinataires comment traiter les courriels qui échouent aux contrôles d'authentification. La politique recommandée ci-dessous constitue un bon point de départ.",
    "BUTTON_COPY": "Copie",
    "TEXT_COPIED": "Copié !",
    "BUTTON_VERIFY_DNS": "Vérifier les enregistrements DNS",
    "TEXT_VERIFYING": "Vérification en cours...",
    "TEXT_DKIM_VERIFIED": "Vérifié DKIM",
    "TEXT_DKIM_NOT_VERIFIED": "DKIM non vérifié",
    "TEXT_DMARC_VERIFIED": "Vérifié DMARC",
    "TEXT_DMARC_NOT_VERIFIED": "DMARC non vérifié",
    "TEXT_DNS_PROPAGATION_NOTE": "La propagation des modifications DNS peut prendre jusqu'à 48 heures. En cas d'échec de la vérification, veuillez patienter et réessayer.",
    "TEXT_DKIM_GENERATE_ERROR": "Impossible de générer les clés DKIM. Veuillez réessayer.",
    "TEXT_DNS_VERIFY_ERROR": "Impossible de vérifier les enregistrements DNS. Veuillez réessayer.",
    "CONFIRM_REGENERATE_DKIM": "Êtes-vous sûr ? La régénération des clés DKIM invalidera immédiatement vos clés actuelles. Les e-mails envoyés avant la fin de la propagation DNS (jusqu'à 48 heures) ne passeront pas la vérification DKIM. Vous devrez mettre à jour vos enregistrements TXT DNS avec les nouvelles valeurs.",
    "TEXT_DKIM_RATE_LIMITED": "Trop de demandes de génération de clés. Veuillez réessayer plus tard.",
    "TEXT_DMARC_ALREADY_CONFIGURED": "Un enregistrement DMARC est déjà configuré pour ce domaine. Aucune modification n'est nécessaire.",
    "TEXT_DMARC_RUA_NOTE": "Conseil : Pensez à ajouter rua=mailto:you@example.com à votre enregistrement DMARC pour recevoir des rapports agrégés sur les résultats d’authentification des e-mails pour votre domaine.",
    "TEXT_SPF_NOTE": "La configuration SPF est gérée par l'infrastructure d'envoi de FastComments ; aucune modification SPF n'est nécessaire sur votre domaine.",
    "TEXT_DMARC_CHECKING": "Vérification de l'existence d'un enregistrement DMARC..."
}