{
    "PAGE_TITLE": "Moje konto",
    "HEADING_MY_DOMAINS": "Moje domeny",
    "TEXT_DOMAINS_ADDED_SUCCESS": "Domeny dodane pomyślnie!",
    "TEXT_DOMAIN_REMOVED_SUCCESS": "Domena została pomyślnie usunięta!",
    "TEXT_SETTING_UPDATED_SUCCESS": "Ustawienia zaktualizowano pomyślnie!",
    "TEXT_IMAGE_UPLOAD_ERROR": "Błąd przesyłania obrazu: <%= imageUploadError %>",
    "TEXT_EMAIL_CONFIG_INFO": "Poniżej znajduje się konfiguracja dotycząca wyglądu wiadomości e-mail wysyłanych przez FastComments do komentujących. Nie musisz niczego wprowadzać, jeśli nie chcesz tego dostosowywać.",
    "TEXT_FROM_NAME_EMAIL_NOTE": "<b>Uwaga: ustawienia Nadawcy i Adresu e-mail nie mają wpływu na wiadomości e-mail wysyłane do administratorów.</b>",
    "LINK_REMOVE": "Usunąć",
    "TEXT_AUTO_ADDED_NOTICE": "Dodano automatycznie w okresie próbnym.",
    "TITLE_AUTO_ADDED": "Dodawane automatycznie w okresie próbnym na podstawie ruchu na Twoim koncie. Ma to na celu ułatwienie konfiguracji i ma miejsce tylko w okresie próbnym.",
    "LABEL_FROM_NAME_WHEN_EMAILING_USER": "Nazwa nadawcy podczas wysyłania wiadomości e-mail do użytkownika",
    "LABEL_FROM_EMAIL_WHEN_EMAILING_USER": "Adres e-mail od użytkownika podczas wysyłania wiadomości e-mail",
    "TEXT_EMAIL_ERROR": "Coś wygląda na nie tak z tym e-mailem. Wszystkie pozostałe zmiany zostały zapisane.",
    "TEXT_LOGO_MAX_SIZE": "Maksymalny rozmiar: 1 MB. Rozmiar nie uległ zmianie.",
    "BUTTON_SAVE": "Ratować",
    "TEXT_NO_DOMAINS_WARNING": "Ojej! Nie masz żadnych domen. Twoje widżety nie załadują się, dopóki nie powiążesz jednej lub więcej domen ze swoim kontem.",
    "TITLE_ADD_DOMAIN": "Dodaj domenę",
    "TEXT_ADD_A_DOMAIN": "Dodaj domenę",
    "LINK_MANAGE_SITE": "Zarządzaj witryną",
    "LINK_CREATE_SITE": "Utwórz witrynę",
    "LABEL_SHOW_ADVANCED_OPTIONS": "Pokaż opcje zaawansowane",
    "TEXT_SHOW_ADVANCED_DESCRIPTION": "Ustawienia uwierzytelniania poczty e-mail DKIM i DMARC",
    "HEADING_EMAIL_AUTHENTICATION": "Uwierzytelnianie poczty e-mail (DKIM i DMARC)",
    "TEXT_DKIM_EXPLANATION": "DKIM podpisuje wiadomości e-mail wychodzące, aby odbiorcy mogli zweryfikować, czy pochodzą z Twojej domeny. Poprawia to dostarczalność i zapobiega podszywaniu się.",
    "BUTTON_GENERATE_DKIM_KEYS": "Generuj klucze DKIM",
    "BUTTON_REGENERATE_DKIM_KEYS": "Regeneruj klucze DKIM",
    "TEXT_DKIM_KEYS_GENERATED": "Klucze DKIM zostały wygenerowane. Dodaj następujące rekordy DNS do swojej domeny.",
    "LABEL_DKIM_DNS_RECORD": "Rekord DNS DKIM",
    "LABEL_RECORD_TYPE": "Typ",
    "LABEL_RECORD_HOSTNAME": "Nazwa hosta",
    "LABEL_RECORD_VALUE": "Wartość",
    "LABEL_DMARC_DNS_RECORD": "Rekord DNS DMARC",
    "TEXT_DMARC_EXPLANATION": "Protokół DMARC informuje serwery poczty odbiorczej, jak obsługiwać wiadomości e-mail, które nie przejdą weryfikacji uwierzytelniania. Zalecana polityka poniżej stanowi dobry punkt wyjścia.",
    "BUTTON_COPY": "Kopia",
    "TEXT_COPIED": "Skopiowano!",
    "BUTTON_VERIFY_DNS": "Zweryfikuj rekordy DNS",
    "TEXT_VERIFYING": "Weryfikowanie...",
    "TEXT_DKIM_VERIFIED": "Zweryfikowano DKIM",
    "TEXT_DKIM_NOT_VERIFIED": "DKIM nie został zweryfikowany",
    "TEXT_DMARC_VERIFIED": "Zweryfikowano DMARC",
    "TEXT_DMARC_NOT_VERIFIED": "DMARC nie zweryfikowany",
    "TEXT_DNS_PROPAGATION_NOTE": "Propagacja zmian DNS może potrwać do 48 godzin. Jeśli weryfikacja się nie powiedzie, zaczekaj i spróbuj ponownie.",
    "TEXT_DKIM_GENERATE_ERROR": "Nie udało się wygenerować kluczy DKIM. Spróbuj ponownie.",
    "TEXT_DNS_VERIFY_ERROR": "Nie udało się zweryfikować rekordów DNS. Spróbuj ponownie.",
    "CONFIRM_REGENERATE_DKIM": "Czy jesteś pewien? Ponowne wygenerowanie kluczy DKIM spowoduje natychmiastowe unieważnienie obecnych kluczy. Wiadomości e-mail wysłane przed zakończeniem propagacji DNS (do 48 godzin) nie przejdą weryfikacji DKIM. Konieczne będzie zaktualizowanie rekordów DNS TXT o nowe wartości.",
    "TEXT_DKIM_RATE_LIMITED": "Zbyt wiele żądań wygenerowania klucza. Spróbuj ponownie później.",
    "TEXT_DMARC_ALREADY_CONFIGURED": "Rekord DMARC jest już skonfigurowany dla tej domeny. Nie ma potrzeby wprowadzania zmian.",
    "TEXT_DMARC_RUA_NOTE": "Wskazówka: Rozważ dodanie rua=mailto:you@example.com do swojego rekordu DMARC, aby otrzymywać zbiorcze raporty dotyczące wyników uwierzytelniania wiadomości e-mail dla swojej domeny.",
    "TEXT_SPF_NOTE": "SPF obsługiwany jest przez infrastrukturę wysyłającą FastComments, nie ma potrzeby wprowadzania zmian w SPF na Twojej domenie.",
    "TEXT_DMARC_CHECKING": "Sprawdzanie istniejącego rekordu DMARC..."
}