{
    "PAGE_TITLE": "Minha conta",
    "HEADING_MY_DOMAINS": "Meus Domínios",
    "TEXT_DOMAINS_ADDED_SUCCESS": "Domínios adicionados com sucesso!",
    "TEXT_DOMAIN_REMOVED_SUCCESS": "Domínio removido com sucesso!",
    "TEXT_SETTING_UPDATED_SUCCESS": "Configuração atualizada com sucesso!",
    "TEXT_IMAGE_UPLOAD_ERROR": "Erro ao carregar a imagem: <%= imageUploadError %>",
    "TEXT_EMAIL_CONFIG_INFO": "A seguir, apresentamos a configuração de como os e-mails devem ser exibidos quando o FastComments os envia aos seus comentaristas. Você não precisa inserir nada se não quiser personalizar essa configuração.",
    "TEXT_FROM_NAME_EMAIL_NOTE": "<b>Observação: as configurações de nome do remetente e e-mail não afetam os e-mails enviados aos administradores.</b>",
    "LINK_REMOVE": "Remover",
    "TEXT_AUTO_ADDED_NOTICE": "Adicionado automaticamente durante o período de teste.",
    "TITLE_AUTO_ADDED": "Adicionado automaticamente durante o período de teste com base no tráfego da sua conta. Isso é feito para facilitar a configuração e ocorre apenas durante o período de teste.",
    "LABEL_FROM_NAME_WHEN_EMAILING_USER": "Nome do remetente ao enviar e-mail para o usuário",
    "LABEL_FROM_EMAIL_WHEN_EMAILING_USER": "De: Email ao enviar e-mail para o usuário",
    "TEXT_EMAIL_ERROR": "Parece haver algo errado com este e-mail. Salvamos todas as outras alterações.",
    "TEXT_LOGO_MAX_SIZE": "Tamanho máximo: 1 MB. Não redimensionado.",
    "BUTTON_SAVE": "Salvar",
    "TEXT_NO_DOMAINS_WARNING": "Uau! Você não tem nenhum domínio. Seus widgets não poderão ser carregados até que você associe um ou mais domínios à sua conta.",
    "TITLE_ADD_DOMAIN": "Adicionar domínio",
    "TEXT_ADD_A_DOMAIN": "Adicionar um domínio",
    "LINK_MANAGE_SITE": "Gerenciar site",
    "LINK_CREATE_SITE": "Criar site",
    "LABEL_SHOW_ADVANCED_OPTIONS": "Mostrar opções avançadas",
    "TEXT_SHOW_ADVANCED_DESCRIPTION": "Configurações de autenticação de e-mail DKIM e DMARC",
    "HEADING_EMAIL_AUTHENTICATION": "Autenticação de e-mail (DKIM e DMARC)",
    "TEXT_DKIM_EXPLANATION": "O DKIM assina os e-mails enviados para que os destinatários possam verificar se vieram do seu domínio. Isso melhora a entregabilidade e evita falsificações.",
    "BUTTON_GENERATE_DKIM_KEYS": "Gerar chaves DKIM",
    "BUTTON_REGENERATE_DKIM_KEYS": "Regenerar chaves DKIM",
    "TEXT_DKIM_KEYS_GENERATED": "As chaves DKIM foram geradas. Adicione os seguintes registros DNS ao seu domínio.",
    "LABEL_DKIM_DNS_RECORD": "Registro DNS DKIM",
    "LABEL_RECORD_TYPE": "Tipo",
    "LABEL_RECORD_HOSTNAME": "Nome do host",
    "LABEL_RECORD_VALUE": "Valor",
    "LABEL_DMARC_DNS_RECORD": "Registro DNS DMARC",
    "TEXT_DMARC_EXPLANATION": "O DMARC informa aos servidores de e-mail receptores como lidar com e-mails que falham nas verificações de autenticação. A política recomendada abaixo é um bom ponto de partida.",
    "BUTTON_COPY": "Cópia",
    "TEXT_COPIED": "Copiado!",
    "BUTTON_VERIFY_DNS": "Verificar registros DNS",
    "TEXT_VERIFYING": "Verificando...",
    "TEXT_DKIM_VERIFIED": "Verificado pelo DKIM",
    "TEXT_DKIM_NOT_VERIFIED": "DKIM não verificado",
    "TEXT_DMARC_VERIFIED": "Verificado pelo DMARC",
    "TEXT_DMARC_NOT_VERIFIED": "DMARC não verificado",
    "TEXT_DNS_PROPAGATION_NOTE": "As alterações de DNS podem levar até 48 horas para serem propagadas. Se a verificação falhar, aguarde e tente novamente.",
    "TEXT_DKIM_GENERATE_ERROR": "Falha ao gerar as chaves DKIM. Tente novamente.",
    "TEXT_DNS_VERIFY_ERROR": "Falha ao verificar os registros DNS. Tente novamente.",
    "CONFIRM_REGENERATE_DKIM": "Tem certeza? A regeneração das chaves DKIM invalidará imediatamente suas chaves atuais. E-mails enviados antes da conclusão da propagação do DNS (até 48 horas) falharão na verificação DKIM. Você precisará atualizar seus registros TXT de DNS com os novos valores.",
    "TEXT_DKIM_RATE_LIMITED": "Muitas solicitações de geração de chaves foram recebidas. Tente novamente mais tarde.",
    "TEXT_DMARC_ALREADY_CONFIGURED": "Um registro DMARC já está configurado para este domínio. Nenhuma alteração é necessária.",
    "TEXT_DMARC_RUA_NOTE": "Dica: Considere adicionar rua=mailto:you@example.com ao seu registro DMARC para receber relatórios agregados sobre os resultados da autenticação de e-mail para o seu domínio.",
    "TEXT_SPF_NOTE": "O SPF é gerenciado pela infraestrutura de envio do FastComments; nenhuma alteração de SPF é necessária em seu domínio.",
    "TEXT_DMARC_CHECKING": "Verificando se já existe um registro DMARC..."
}