{
    "STARTER_HEADER_NAME": "Заглавка",
    "STARTER_HEADER_SIGN_IN": "Вход",
    "STARTER_HEADER_JOIN": "Присъединете се",
    "STARTER_FOOTER_NAME": "Долен колонтитул",
    "STARTER_FOOTER_COPYRIGHT": "Всички права запазени.",
    "STARTER_COLLECTION_ARTICLES": "Статии",
    "STARTER_ARTICLE_1_TITLE": "Първи стъпки с дигиталното изкуство",
    "STARTER_ARTICLE_1_SUBTITLE": "Ръководство за инструменти и техники, подходящо за начинаещи.",
    "STARTER_ARTICLE_2_TITLE": "Основи на теорията на цветовете",
    "STARTER_ARTICLE_2_SUBTITLE": "Разбиране на цветовите взаимовръзки за по-добри композиции.",
    "STARTER_ARTICLE_3_TITLE": "Изграждане на вашето творческо портфолио",
    "STARTER_ARTICLE_3_SUBTITLE": "Съвети за представяне на най-добрите ви работи онлайн.",
    "STARTER_HERO_NAME": "Герой",
    "STARTER_HERO_TITLE": "Добре дошли в [SITE_NAME]",
    "STARTER_HERO_SUBTITLE": "Разгледайте уроци, ресурси и вдъхновение за вашето творческо пътешествие.",
    "STARTER_HERO_CTA": "Разгледайте статии",
    "STARTER_LIST_NAME": "Последни статии",
    "STARTER_NAV_HOME": "Дом",
    "STARTER_NAV_TUTORIALS": "Уроци",
    "STARTER_NAV_ART_CAREER": "Художествена кариера",
    "STARTER_NAV_RESOURCES": "Ресурси",
    "STARTER_NAV_LIBRARY": "Библиотека",
    "STARTER_NAV_ABOUT": "Относно",
    "STARTER_NAV_PRICING": "Ценообразуване",
    "STARTER_NAV_CONTACT": "Контакт",
    "STARTER_NAV_SIGN_IN": "Вход",
    "STARTER_NAV_JOIN": "Присъединете се",
    "STARTER_LOGIN_NAME": "Формуляр за вход",
    "STARTER_LOGIN_TITLE": "Вход",
    "STARTER_LOGIN_SUBTITLE": "Достъп до вашия акаунт",
    "STARTER_PRICING_NAME": "Ценообразуване",
    "STARTER_PRICING_TITLE": "Изберете Вашия план",
    "STARTER_PRICING_SUBTITLE": "Изберете членството, което е подходящо за вас.",
    "STARTER_SIGNUP_NAME": "Формуляр за регистрация",
    "STARTER_SIGNUP_TITLE": "Създайте си акаунт",
    "STARTER_ACCOUNT_NAME": "Профил",
    "STARTER_ACCOUNT_TITLE": "Моят акаунт",
    "STARTER_MEMBER_PORTAL_NAME": "Портал за членове",
    "STARTER_MEMBER_PORTAL_SUBTITLE": "Управлявайте настройките на вашето членство и акаунт.",
    "STARTER_ARTICLE_1_CONTENT": "<p>Дигиталното изкуство отваря свят от творчески възможности. Независимо дали работите с таблет за рисуване, iPad или дори мишка, съвременните инструменти улесняват от всякога реализирането на вашите идеи. Ключът е да започнете с простото и да развивате уменията си с течение на времето.</p><p> Започнете, като се запознаете с избрания от вас софтуер. Научете основните инструменти за четки, слоеве и инструменти за избор на цвят. Не се притеснявайте да създадете шедьовър веднага — съсредоточете се върху това да се чувствате комфортно с интерфейса и да експериментирате свободно.</p><p> С нарастването на увереността ви, изучавайте техники като смесване, маскиране и работа с референции. Дигиталната среда е прощаваща – винаги можете да отменяте, коригирате и повтаряте, докато работата ви не ви се стори правилна.</p>",
    "STARTER_ARTICLE_2_CONTENT": "<p>Теорията на цветовете е основата на ефективната визуална комуникация. Разбирането на това как цветовете взаимодействат помежду си ви помага да създавате композиции, които се усещат хармонични, енергични или драматични – в зависимост от вашето намерение.</p><p> Започнете с цветното колело: първичните, вторичните и третичните цветове формират основата на всички цветови взаимоотношения. Допълващите се цветове (противоположните на колелото) създават контраст и жизненост, докато аналогичните цветове (съседните на колелото) създават по-унифициран и успокояващ ефект.</p><p> Отвъд колелото, помислете за стойността (светлина и тъмнина) и наситеността (интензитет). Доброто разбиране на тези свойства ви позволява да насочвате погледа на зрителя, да задавате настроение и да добавяте дълбочина към вашата творба.</p>",
    "STARTER_ARTICLE_3_CONTENT": "<p>Вашето портфолио е първото ви впечатление. То трябва да показва не само най-добрите ви работи, но и вашия обхват, процес и уникална перспектива като творец. Качеството е по-важно от количеството – подбирайте внимателно.</p><p> Организирайте портфолиото си около проекти или теми, вместо да изброявате всяка част хронологично. Включете кратки описания, които обясняват контекста, вашите цели и какво сте научили. Това дава на зрителите представа за това как мислите и работите.</p><p> Поддържайте портфолиото си актуално и лесно за навигиране. Изчистеният дизайн, бързото зареждане и дизайнът, удобен за мобилни устройства, допринасят за професионално представяне, което ви помага да се откроите.</p>",
    "STARTER_PAGE_TUTORIALS_HERO_TITLE": "Уроци",
    "STARTER_PAGE_TUTORIALS_HERO_SUBTITLE": "Ръководства стъпка по стъпка за повишаване на нивото на вашите умения.",
    "STARTER_PAGE_TUTORIALS_LIST_NAME": "Всички уроци",
    "STARTER_PAGE_ART_CAREER_HERO_TITLE": "Художествена кариера",
    "STARTER_PAGE_ART_CAREER_HERO_SUBTITLE": "Съвети и идеи за изграждане на кариера в изкуството.",
    "STARTER_PAGE_ART_CAREER_RICHTEXT_NAME": "Съдържание за кариера в изкуството",
    "STARTER_PAGE_ART_CAREER_CONTENT": "<p>Изграждането на кариера в изкуството изисква повече от талант - то изисква постоянство, адаптивност и желание да се изложите. Независимо дали работите на свободна практика, търсите представителство в галерии или проучвате дигитални възможности, творческият пейзаж е пълен с възможности.</p><p> Започнете, като дефинирате своята ниша и разберете аудиторията си. Какво прави работата ви уникална? Кого привлича вашият стил? Отговорите на тези въпроси ви помагат да се позиционирате на пренаселен пазар и да се свържете с правилните хора.</p><p> Работата в мрежа, непрекъснатото учене и постоянните резултати са стълбовете на устойчивата кариера в изкуството. Споделяйте редовно работата си, търсете обратна връзка и не се страхувайте да развивате практиката си с течение на времето.</p>",
    "STARTER_PAGE_RESOURCES_HERO_TITLE": "Ресурси",
    "STARTER_PAGE_RESOURCES_HERO_SUBTITLE": "Подбрани инструменти, справки и файлове за изтегляне.",
    "STARTER_PAGE_RESOURCES_RICHTEXT_NAME": "Ресурси Съдържание",
    "STARTER_PAGE_RESOURCES_CONTENT": "<p>Събрахме колекция от инструменти и справочници, които да подпомогнат вашия творчески работен процес. От четки и шаблони до цветни палитри и анатомични ръководства, тези ресурси са предназначени да ви спестят време и да ви вдъхновят.</p><p> Разгледайте препоръчания от нас софтуер, хардуер и платформи за обучение. Независимо дали тепърва започвате или искате да усъвършенствате процеса си, тук ще намерите нещо полезно.</p><p> Проверявайте редовно — актуализираме тази страница с нови находки и препоръки от общността.</p>",
    "STARTER_PAGE_LIBRARY_HERO_TITLE": "Библиотека",
    "STARTER_PAGE_LIBRARY_HERO_SUBTITLE": "Разгледайте пълната ни колекция от съдържание.",
    "STARTER_PAGE_LIBRARY_LIST_NAME": "Цялото съдържание",
    "STARTER_PAGE_ABOUT_HERO_TITLE": "Относно",
    "STARTER_PAGE_ABOUT_HERO_SUBTITLE": "Научете повече за това кои сме ние и какво правим.",
    "STARTER_PAGE_ABOUT_RICHTEXT_NAME": "Относно съдържанието",
    "STARTER_PAGE_ABOUT_CONTENT": "<p>Ние сме общност от творци, учащи и изобретатели, страстно запалени по изкуството и дизайна. Нашата мисия е да предоставяме висококачествени уроци, ресурси и вдъхновение, които да ви помогнат да се развивате като творчески професионалист.</p><p> Независимо дали сте начинаещ, който хваща за първи път четката си, или опитен художник, който изследва нови техники, тук ще намерите приветливо пространство. Вярваме, че всеки има потенциала да създаде нещо смислено.</p><p> Имате въпроси или идеи? Ще се радваме да чуем от вас. Свържете се с нас чрез нашата страница за контакти и нека се свържем.</p>",
    "STARTER_PAGE_PRICING_HERO_TITLE": "Ценообразуване",
    "STARTER_PAGE_PRICING_HERO_SUBTITLE": "Намерете плана, който отговаря на вашите нужди.",
    "STARTER_PAGE_PRICING_BLOCK_NAME": "Ценови планове",
    "STARTER_PAGE_CONTACT_HERO_TITLE": "Контакт",
    "STARTER_PAGE_CONTACT_HERO_SUBTITLE": "Свържете се с нас.",
    "STARTER_PAGE_CONTACT_RICHTEXT_NAME": "Съдържание на контакти",
    "STARTER_PAGE_CONTACT_CONTENT": "<p>Ще се радваме да чуем от вас! Независимо дали имате въпрос, обратна връзка или просто искате да ни поздравите, не се колебайте да се свържете с нас.</p><p> Изпратете ни имейл на <strong>hello@example.com</strong> и ще се свържем с вас възможно най-скоро. Можете също да се свържете с нас в социалните мрежи за актуализации и дискусии в общността.</p>"
}