{
    "STARTER_HEADER_NAME": "Overskrift",
    "STARTER_HEADER_SIGN_IN": "Log ind",
    "STARTER_HEADER_JOIN": "Deltag",
    "STARTER_FOOTER_NAME": "Sidefod",
    "STARTER_FOOTER_COPYRIGHT": "Alle rettigheder forbeholdes.",
    "STARTER_COLLECTION_ARTICLES": "Artikler",
    "STARTER_ARTICLE_1_TITLE": "Kom godt i gang med digital kunst",
    "STARTER_ARTICLE_1_SUBTITLE": "En begyndervenlig guide til værktøjer og teknikker.",
    "STARTER_ARTICLE_2_TITLE": "Grundlæggende farveteori",
    "STARTER_ARTICLE_2_SUBTITLE": "Forståelse af farveforhold for bedre kompositioner.",
    "STARTER_ARTICLE_3_TITLE": "Opbygning af din kreative portefølje",
    "STARTER_ARTICLE_3_SUBTITLE": "Tips til at vise dit bedste arbejde online.",
    "STARTER_HERO_NAME": "Helt",
    "STARTER_HERO_TITLE": "Velkommen til [SITE_NAME]",
    "STARTER_HERO_SUBTITLE": "Udforsk vejledninger, ressourcer og inspiration til din kreative rejse.",
    "STARTER_HERO_CTA": "Gennemse artikler",
    "STARTER_LIST_NAME": "Seneste artikler",
    "STARTER_NAV_HOME": "Hjem",
    "STARTER_NAV_TUTORIALS": "Vejledninger",
    "STARTER_NAV_ART_CAREER": "Kunstkarriere",
    "STARTER_NAV_RESOURCES": "Ressourcer",
    "STARTER_NAV_LIBRARY": "Bibliotek",
    "STARTER_NAV_ABOUT": "Om",
    "STARTER_NAV_PRICING": "Priser",
    "STARTER_NAV_CONTACT": "Kontakte",
    "STARTER_NAV_SIGN_IN": "Log ind",
    "STARTER_NAV_JOIN": "Deltag",
    "STARTER_LOGIN_NAME": "Loginformular",
    "STARTER_LOGIN_TITLE": "Log ind",
    "STARTER_LOGIN_SUBTITLE": "Få adgang til din konto",
    "STARTER_PRICING_NAME": "Priser",
    "STARTER_PRICING_TITLE": "Vælg din plan",
    "STARTER_PRICING_SUBTITLE": "Vælg det medlemskab, der fungerer for dig.",
    "STARTER_SIGNUP_NAME": "Tilmeldingsformular",
    "STARTER_SIGNUP_TITLE": "Opret din konto",
    "STARTER_ACCOUNT_NAME": "Konto",
    "STARTER_ACCOUNT_TITLE": "Min konto",
    "STARTER_MEMBER_PORTAL_NAME": "Medlemsportal",
    "STARTER_MEMBER_PORTAL_SUBTITLE": "Administrer dine medlemskabs- og kontoindstillinger.",
    "STARTER_ARTICLE_1_CONTENT": "<p>Digital kunst åbner op for en verden af kreative muligheder. Uanset om du arbejder med en tegnetablet, en iPad eller endda en mus, gør moderne værktøjer det nemmere end nogensinde at føre dine ideer ud i livet. Nøglen er at starte simpelt og opbygge dine færdigheder over tid.</p><p> Start med at gøre dig bekendt med din valgte software. Lær de grundlæggende penselværktøjer, lag og farvevælgere at kende. Du behøver ikke bekymre dig om at skabe et mesterværk med det samme – fokuser på at blive fortrolig med brugerfladen og eksperimentere frit.</p><p> Efterhånden som du bliver mere selvsikker, kan du udforske teknikker som blanding, maskering og arbejde med referencer. Det digitale medie er tilgivende – du kan altid fortryde, justere og iterere, indtil dit arbejde føles rigtigt.</p>",
    "STARTER_ARTICLE_2_CONTENT": "<p>Farvelære er fundamentet for effektiv visuel kommunikation. At forstå, hvordan farver interagerer, hjælper dig med at skabe kompositioner, der føles harmoniske, energiske eller dramatiske – afhængigt af din intention.</p><p> Start med farvehjulet: Primære, sekundære og tertiære farver danner grundlaget for alle farveforhold. Komplementærfarver (modsatte på hjulet) skaber kontrast og livlighed, mens analoge farver (ved siden af hjulet) skaber en mere samlet og beroligende effekt.</p><p> Ud over hjulet, overvej værdi (lysstyrke og mørke) og mætning (intensitet). En god forståelse af disse egenskaber giver dig mulighed for at styre beskuerens øje, sætte stemning og tilføje dybde til dit kunstværk.</p>",
    "STARTER_ARTICLE_3_CONTENT": "<p>Din portefølje er dit førstehåndsindtryk. Den skal ikke blot vise dit bedste arbejde, men også dit sortiment, din proces og dit unikke perspektiv som skaber. Kvalitet er vigtigere end kvantitet – kurater omhyggeligt.</p><p> Organiser din portefølje omkring projekter eller temaer i stedet for at liste hvert stykke kronologisk. Medtag korte beskrivelser, der forklarer konteksten, dine mål og hvad du har lært. Dette giver seerne indsigt i, hvordan du tænker og arbejder.</p><p> Hold din portefølje opdateret og nem at navigere i. Et rent layout, hurtige indlæsningstider og et mobilvenligt design bidrager alle til en professionel præsentation, der hjælper dig med at skille dig ud.</p>",
    "STARTER_PAGE_TUTORIALS_HERO_TITLE": "Vejledninger",
    "STARTER_PAGE_TUTORIALS_HERO_SUBTITLE": "Trinvise guider til at forbedre dine færdigheder.",
    "STARTER_PAGE_TUTORIALS_LIST_NAME": "Alle vejledninger",
    "STARTER_PAGE_ART_CAREER_HERO_TITLE": "Kunstkarriere",
    "STARTER_PAGE_ART_CAREER_HERO_SUBTITLE": "Råd og indsigt til at opbygge en karriere inden for kunst.",
    "STARTER_PAGE_ART_CAREER_RICHTEXT_NAME": "Indhold om kunstkarriere",
    "STARTER_PAGE_ART_CAREER_CONTENT": "<p>At opbygge en karriere inden for kunst kræver mere end talent – det kræver vedholdenhed, tilpasningsevne og en vilje til at give dig selv et løft. Uanset om du er freelancer, søger repræsentation i et galleri eller udforsker digitale muligheder, er det kreative landskab fuld af muligheder.</p><p> Start med at definere din niche og forstå din målgruppe. Hvad gør dit arbejde unikt? Hvem tiltrækkes af din stil? At besvare disse spørgsmål hjælper dig med at positionere dig selv i et overfyldt marked og få kontakt med de rigtige mennesker.</p><p> Netværk, kontinuerlig læring og ensartet output er grundpillerne i en bæredygtig kunstkarriere. Del dine værker regelmæssigt, søg feedback, og vær ikke bange for at udvikle din praksis over tid.</p>",
    "STARTER_PAGE_RESOURCES_HERO_TITLE": "Ressourcer",
    "STARTER_PAGE_RESOURCES_HERO_SUBTITLE": "Udvalgte værktøjer, referencer og downloads.",
    "STARTER_PAGE_RESOURCES_RICHTEXT_NAME": "Ressourceindhold",
    "STARTER_PAGE_RESOURCES_CONTENT": "<p>Vi har samlet en samling af værktøjer og referencer, der kan understøtte din kreative arbejdsgang. Fra pensler og skabeloner til farvepaletter og anatomivejledninger er disse ressourcer designet til at spare dig tid og give dig inspiration.</p><p> Udforsk vores anbefalede software, hardware og læringsplatforme. Uanset om du lige er startet eller ønsker at forfine din proces, finder du noget nyttigt her.</p><p> Tjek regelmæssigt tilbage – vi opdaterer denne side med nye fund og anbefalinger fra fællesskabet.</p>",
    "STARTER_PAGE_LIBRARY_HERO_TITLE": "Bibliotek",
    "STARTER_PAGE_LIBRARY_HERO_SUBTITLE": "Gennemse vores fulde samling af indhold.",
    "STARTER_PAGE_LIBRARY_LIST_NAME": "Alt indhold",
    "STARTER_PAGE_ABOUT_HERO_TITLE": "Om",
    "STARTER_PAGE_ABOUT_HERO_SUBTITLE": "Lær mere om, hvem vi er, og hvad vi laver.",
    "STARTER_PAGE_ABOUT_RICHTEXT_NAME": "Om indhold",
    "STARTER_PAGE_ABOUT_CONTENT": "<p>Vi er et fællesskab af skabere, elever og designere, der brænder for kunst og design. Vores mission er at levere vejledninger, ressourcer og inspiration af høj kvalitet, der kan hjælpe dig med at vokse som kreativ professionel.</p><p> Uanset om du er nybegynder, der tager din første pensel i brug, eller en erfaren kunstner, der udforsker nye medier, finder du et indbydende rum her. Vi tror på, at alle har potentiale til at skabe noget meningsfuldt.</p><p> Har du spørgsmål eller idéer? Vi vil meget gerne høre fra dig. Kontakt os via vores kontaktside, og lad os komme i kontakt.</p>",
    "STARTER_PAGE_PRICING_HERO_TITLE": "Priser",
    "STARTER_PAGE_PRICING_HERO_SUBTITLE": "Find den plan, der passer til dine behov.",
    "STARTER_PAGE_PRICING_BLOCK_NAME": "Prisplaner",
    "STARTER_PAGE_CONTACT_HERO_TITLE": "Kontakte",
    "STARTER_PAGE_CONTACT_HERO_SUBTITLE": "Kontakt os.",
    "STARTER_PAGE_CONTACT_RICHTEXT_NAME": "Kontaktindhold",
    "STARTER_PAGE_CONTACT_CONTENT": "<p>Vi vil meget gerne høre fra dig! Uanset om du har et spørgsmål, feedback eller bare vil sige hej, så tøv ikke med at kontakte os.</p><p> Send os en e-mail på <strong>hello@example.com</strong> , så vender vi tilbage til dig hurtigst muligt. Du kan også følge os på sociale medier for at få opdateringer og diskussioner i fællesskabet.</p>"
}