{
    "STARTER_HEADER_NAME": "Kopfzeile",
    "STARTER_HEADER_SIGN_IN": "Anmelden",
    "STARTER_HEADER_JOIN": "Verbinden",
    "STARTER_FOOTER_NAME": "Fußzeile",
    "STARTER_FOOTER_COPYRIGHT": "Alle Rechte vorbehalten.",
    "STARTER_COLLECTION_ARTICLES": "Artikel",
    "STARTER_ARTICLE_1_TITLE": "Einstieg in die digitale Kunst",
    "STARTER_ARTICLE_1_SUBTITLE": "Ein anfängerfreundlicher Leitfaden zu Werkzeugen und Techniken.",
    "STARTER_ARTICLE_2_TITLE": "Grundlagen der Farbenlehre",
    "STARTER_ARTICLE_2_SUBTITLE": "Farbbeziehungen verstehen für bessere Kompositionen.",
    "STARTER_ARTICLE_3_TITLE": "Aufbau Ihres kreativen Portfolios",
    "STARTER_ARTICLE_3_SUBTITLE": "Tipps, wie Sie Ihre besten Arbeiten online präsentieren können.",
    "STARTER_HERO_NAME": "Held",
    "STARTER_HERO_TITLE": "Willkommen bei [SITE_NAME]",
    "STARTER_HERO_SUBTITLE": "Entdecke Tutorials, Ressourcen und Inspirationen für deine kreative Reise.",
    "STARTER_HERO_CTA": "Artikel durchsuchen",
    "STARTER_LIST_NAME": "Neueste Artikel",
    "STARTER_NAV_HOME": "Heim",
    "STARTER_NAV_TUTORIALS": "Anleitungen",
    "STARTER_NAV_ART_CAREER": "Künstlerkarriere",
    "STARTER_NAV_RESOURCES": "Ressourcen",
    "STARTER_NAV_LIBRARY": "Bibliothek",
    "STARTER_NAV_ABOUT": "Um",
    "STARTER_NAV_PRICING": "Preisgestaltung",
    "STARTER_NAV_CONTACT": "Kontakt",
    "STARTER_NAV_SIGN_IN": "Anmelden",
    "STARTER_NAV_JOIN": "Verbinden",
    "STARTER_LOGIN_NAME": "Anmeldeformular",
    "STARTER_LOGIN_TITLE": "Anmelden",
    "STARTER_LOGIN_SUBTITLE": "Greifen Sie auf Ihr Konto zu",
    "STARTER_PRICING_NAME": "Preisgestaltung",
    "STARTER_PRICING_TITLE": "Wählen Sie Ihren Tarif",
    "STARTER_PRICING_SUBTITLE": "Wählen Sie die Mitgliedschaft, die am besten zu Ihnen passt.",
    "STARTER_SIGNUP_NAME": "Anmeldeformular",
    "STARTER_SIGNUP_TITLE": "Erstellen Sie Ihr Konto",
    "STARTER_ACCOUNT_NAME": "Konto",
    "STARTER_ACCOUNT_TITLE": "Mein Konto",
    "STARTER_MEMBER_PORTAL_NAME": "Mitgliederportal",
    "STARTER_MEMBER_PORTAL_SUBTITLE": "Verwalten Sie Ihre Mitgliedschafts- und Kontoeinstellungen.",
    "STARTER_ARTICLE_1_CONTENT": "<p>Digitale Kunst eröffnet eine Welt voller kreativer Möglichkeiten. Ob mit Grafiktablett, iPad oder sogar Maus – moderne Werkzeuge machen es einfacher denn je, Ideen zum Leben zu erwecken. Wichtig ist, einfach anzufangen und die Fähigkeiten mit der Zeit auszubauen.</p><p> Machen Sie sich zunächst mit der gewählten Software vertraut. Lernen Sie die grundlegenden Pinselwerkzeuge, Ebenen und Farbauswahlwerkzeuge kennen. Sie müssen nicht sofort ein Meisterwerk schaffen – konzentrieren Sie sich darauf, sich mit der Benutzeroberfläche vertraut zu machen und frei zu experimentieren.</p><p> Mit zunehmender Sicherheit können Sie Techniken wie Überblenden, Maskieren und das Arbeiten mit Referenzbildern ausprobieren. Die digitale Welt ist flexibel – Sie können jederzeit Änderungen rückgängig machen, anpassen und wiederholen, bis Ihr Ergebnis Ihren Vorstellungen entspricht.</p>",
    "STARTER_ARTICLE_2_CONTENT": "<p>Die Farbenlehre ist die Grundlage wirkungsvoller visueller Kommunikation. Das Verständnis der Wechselwirkungen von Farben hilft Ihnen, Kompositionen zu gestalten, die harmonisch, dynamisch oder dramatisch wirken – je nach Ihrer Intention.</p><p> Beginnen wir mit dem Farbkreis: Primär-, Sekundär- und Tertiärfarben bilden die Grundlage aller Farbbeziehungen. Komplementärfarben (gegenüberliegend im Farbkreis) erzeugen Kontrast und Lebendigkeit, während analoge Farben (nebeneinanderliegend im Farbkreis) eine harmonischere und beruhigende Wirkung erzielen.</p><p> Neben dem Farbrad sollten Sie auch Wert (Helligkeit und Dunkelheit) und Sättigung (Intensität) berücksichtigen. Ein fundiertes Verständnis dieser Eigenschaften ermöglicht es Ihnen, den Blick des Betrachters zu lenken, Stimmungen zu erzeugen und Ihrem Kunstwerk Tiefe zu verleihen.</p>",
    "STARTER_ARTICLE_3_CONTENT": "<p>Ihr Portfolio ist Ihr erster Eindruck. Es sollte nicht nur Ihre besten Arbeiten präsentieren, sondern auch Ihre Bandbreite, Ihre Arbeitsweise und Ihre einzigartige Perspektive als Kreativer. Qualität ist wichtiger als Quantität – wählen Sie Ihre Arbeiten sorgfältig aus.</p><p> Ordnen Sie Ihr Portfolio nach Projekten oder Themen, anstatt alle Arbeiten chronologisch aufzulisten. Fügen Sie kurze Beschreibungen hinzu, die den Kontext, Ihre Ziele und Ihre Erkenntnisse erläutern. So erhalten Betrachter Einblick in Ihre Denk- und Arbeitsweise.</p><p> Halten Sie Ihr Portfolio aktuell und benutzerfreundlich. Ein übersichtliches Layout, kurze Ladezeiten und ein mobiloptimiertes Design tragen zu einer professionellen Präsentation bei, mit der Sie sich von der Masse abheben.</p>",
    "STARTER_PAGE_TUTORIALS_HERO_TITLE": "Anleitungen",
    "STARTER_PAGE_TUTORIALS_HERO_SUBTITLE": "Schritt-für-Schritt-Anleitungen zur Verbesserung Ihrer Fähigkeiten.",
    "STARTER_PAGE_TUTORIALS_LIST_NAME": "Alle Tutorials",
    "STARTER_PAGE_ART_CAREER_HERO_TITLE": "Künstlerkarriere",
    "STARTER_PAGE_ART_CAREER_HERO_SUBTITLE": "Ratschläge und Einblicke für den Aufbau einer Karriere in der Kunst.",
    "STARTER_PAGE_ART_CAREER_RICHTEXT_NAME": "Inhalte zur Künstlerkarriere",
    "STARTER_PAGE_ART_CAREER_CONTENT": "<p>Eine Karriere in der Kunstwelt erfordert mehr als Talent – sie verlangt Durchhaltevermögen, Anpassungsfähigkeit und die Bereitschaft, sich zu präsentieren. Ob freiberuflich tätig sein, eine Galerievertretung anstreben oder digitale Möglichkeiten erkunden, die kreative Landschaft bietet unzählige Chancen.</p><p> Definieren Sie zunächst Ihre Nische und verstehen Sie Ihre Zielgruppe. Was macht Ihre Arbeit einzigartig? Wer fühlt sich von Ihrem Stil angesprochen? Die Beantwortung dieser Fragen hilft Ihnen, sich in einem wettbewerbsintensiven Markt zu positionieren und die richtigen Menschen zu erreichen.</p><p> Netzwerken, kontinuierliches Lernen und beständige Produktivität sind die Säulen einer nachhaltigen Künstlerkarriere. Teilen Sie Ihre Arbeiten regelmäßig, holen Sie sich Feedback und scheuen Sie sich nicht, Ihre Arbeitsweise im Laufe der Zeit weiterzuentwickeln.</p>",
    "STARTER_PAGE_RESOURCES_HERO_TITLE": "Ressourcen",
    "STARTER_PAGE_RESOURCES_HERO_SUBTITLE": "Ausgewählte Tools, Referenzen und Downloads.",
    "STARTER_PAGE_RESOURCES_RICHTEXT_NAME": "Ressourceninhalte",
    "STARTER_PAGE_RESOURCES_CONTENT": "<p>Wir haben eine Sammlung von Werkzeugen und Referenzen zusammengestellt, die Ihren kreativen Workflow unterstützen. Von Pinseln und Vorlagen über Farbpaletten bis hin zu Anatomie-Leitfäden – diese Ressourcen sind darauf ausgelegt, Ihnen Zeit zu sparen und Ihre Inspiration anzuregen.</p><p> Entdecken Sie unsere empfohlene Software, Hardware und Lernplattformen. Egal, ob Sie gerade erst anfangen oder Ihre Arbeitsabläufe optimieren möchten, hier finden Sie etwas Nützliches.</p><p> Schauen Sie regelmäßig vorbei – wir aktualisieren diese Seite mit neuen Entdeckungen und Empfehlungen aus der Community.</p>",
    "STARTER_PAGE_LIBRARY_HERO_TITLE": "Bibliothek",
    "STARTER_PAGE_LIBRARY_HERO_SUBTITLE": "Durchstöbern Sie unsere gesamte Inhaltssammlung.",
    "STARTER_PAGE_LIBRARY_LIST_NAME": "Alle Inhalte",
    "STARTER_PAGE_ABOUT_HERO_TITLE": "Um",
    "STARTER_PAGE_ABOUT_HERO_SUBTITLE": "Erfahren Sie mehr darüber, wer wir sind und was wir tun.",
    "STARTER_PAGE_ABOUT_RICHTEXT_NAME": "Über den Inhalt",
    "STARTER_PAGE_ABOUT_CONTENT": "<p>Wir sind eine Gemeinschaft von Kreativen, Lernenden und Machern mit Leidenschaft für Kunst und Design. Unsere Mission ist es, hochwertige Tutorials, Ressourcen und Inspirationen bereitzustellen, um Sie in Ihrer Entwicklung als Kreativprofi zu unterstützen.</p><p> Ob Sie als Anfänger Ihren ersten Pinsel in die Hand nehmen oder als erfahrener Künstler neue Techniken entdecken möchten – hier finden Sie einen einladenden Ort. Wir glauben, dass jeder das Potenzial hat, etwas Bedeutungsvolles zu erschaffen.</p><p> Haben Sie Fragen oder Ideen? Wir freuen uns, von Ihnen zu hören. Kontaktieren Sie uns über unsere Kontaktseite – wir freuen uns auf den Austausch mit Ihnen.</p>",
    "STARTER_PAGE_PRICING_HERO_TITLE": "Preisgestaltung",
    "STARTER_PAGE_PRICING_HERO_SUBTITLE": "Finden Sie den Tarif, der Ihren Bedürfnissen entspricht.",
    "STARTER_PAGE_PRICING_BLOCK_NAME": "Preispläne",
    "STARTER_PAGE_CONTACT_HERO_TITLE": "Kontakt",
    "STARTER_PAGE_CONTACT_HERO_SUBTITLE": "Nehmen Sie Kontakt mit uns auf.",
    "STARTER_PAGE_CONTACT_RICHTEXT_NAME": "Kontaktinhalte",
    "STARTER_PAGE_CONTACT_CONTENT": "<p>Wir freuen uns, von Ihnen zu hören! Ob Sie eine Frage haben, Feedback geben möchten oder einfach nur Hallo sagen wollen, zögern Sie nicht, uns zu kontaktieren.</p><p> Schreiben Sie uns eine E-Mail an <strong>hello@example.com</strong> , und wir melden uns schnellstmöglich bei Ihnen. Sie können uns auch über soziale Medien folgen, um Neuigkeiten zu erhalten und an Community-Diskussionen teilzunehmen.</p>"
}