{
    "STARTER_HEADER_NAME": "Επί κεφαλής",
    "STARTER_HEADER_SIGN_IN": "Σύνδεση",
    "STARTER_HEADER_JOIN": "Ενώνω",
    "STARTER_FOOTER_NAME": "Υποσέλιδο",
    "STARTER_FOOTER_COPYRIGHT": "Με επιφύλαξη παντός δικαιώματος.",
    "STARTER_COLLECTION_ARTICLES": "Άρθρα",
    "STARTER_ARTICLE_1_TITLE": "Ξεκινώντας με την Ψηφιακή Τέχνη",
    "STARTER_ARTICLE_1_SUBTITLE": "Ένας οδηγός για εργαλεία και τεχνικές, κατάλληλος για αρχάριους.",
    "STARTER_ARTICLE_2_TITLE": "Βασικές Αρχές Θεωρίας Χρωμάτων",
    "STARTER_ARTICLE_2_SUBTITLE": "Κατανόηση των χρωματικών σχέσεων για καλύτερες συνθέσεις.",
    "STARTER_ARTICLE_3_TITLE": "Δημιουργώντας το δημιουργικό σας χαρτοφυλάκιο",
    "STARTER_ARTICLE_3_SUBTITLE": "Συμβουλές για την παρουσίαση της καλύτερης δουλειάς σας στο διαδίκτυο.",
    "STARTER_HERO_NAME": "Ήρωας",
    "STARTER_HERO_TITLE": "Καλώς ορίσατε στο [SITE_NAME]",
    "STARTER_HERO_SUBTITLE": "Εξερευνήστε εκπαιδευτικά βίντεο, πόρους και έμπνευση για το δημιουργικό σας ταξίδι.",
    "STARTER_HERO_CTA": "Περιήγηση σε άρθρα",
    "STARTER_LIST_NAME": "Τελευταία άρθρα",
    "STARTER_NAV_HOME": "Σπίτι",
    "STARTER_NAV_TUTORIALS": "Εκπαιδευτικά σεμινάρια",
    "STARTER_NAV_ART_CAREER": "Καλλιτεχνική Καριέρα",
    "STARTER_NAV_RESOURCES": "Πόροι",
    "STARTER_NAV_LIBRARY": "Βιβλιοθήκη",
    "STARTER_NAV_ABOUT": "Για",
    "STARTER_NAV_PRICING": "Τιμολόγηση",
    "STARTER_NAV_CONTACT": "Επαφή",
    "STARTER_NAV_SIGN_IN": "Σύνδεση",
    "STARTER_NAV_JOIN": "Ενώνω",
    "STARTER_LOGIN_NAME": "Φόρμα σύνδεσης",
    "STARTER_LOGIN_TITLE": "Σύνδεση",
    "STARTER_LOGIN_SUBTITLE": "Αποκτήστε πρόσβαση στον λογαριασμό σας",
    "STARTER_PRICING_NAME": "Τιμολόγηση",
    "STARTER_PRICING_TITLE": "Επιλέξτε το πρόγραμμά σας",
    "STARTER_PRICING_SUBTITLE": "Επιλέξτε την συνδρομή που σας ταιριάζει.",
    "STARTER_SIGNUP_NAME": "Φόρμα Εγγραφής",
    "STARTER_SIGNUP_TITLE": "Δημιουργήστε τον λογαριασμό σας",
    "STARTER_ACCOUNT_NAME": "Λογαριασμός",
    "STARTER_ACCOUNT_TITLE": "Ο Λογαριασμός μου",
    "STARTER_MEMBER_PORTAL_NAME": "Πύλη Μελών",
    "STARTER_MEMBER_PORTAL_SUBTITLE": "Διαχειριστείτε τις ρυθμίσεις της συνδρομής σας και του λογαριασμού σας.",
    "STARTER_ARTICLE_1_CONTENT": "<p>Η ψηφιακή τέχνη ανοίγει έναν κόσμο δημιουργικών δυνατοτήτων. Είτε εργάζεστε με ένα tablet σχεδίασης, ένα iPad ή ακόμα και ένα ποντίκι, τα σύγχρονα εργαλεία κάνουν πιο εύκολη από ποτέ την υλοποίηση των ιδεών σας. Το κλειδί είναι να ξεκινήσετε απλά και να αναπτύξετε τις δεξιότητές σας με την πάροδο του χρόνου.</p><p> Ξεκινήστε εξοικειώνοντας τον εαυτό σας με το λογισμικό που έχετε επιλέξει. Μάθετε τα βασικά εργαλεία πινέλου, τις στρώσεις και τους επιλογείς χρωμάτων. Μην ανησυχείτε μήπως δημιουργήσετε αμέσως ένα αριστούργημα — επικεντρωθείτε στο να εξοικειωθείτε με τη διεπαφή και να πειραματιστείτε ελεύθερα.</p><p> Καθώς αποκτάτε μεγαλύτερη αυτοπεποίθηση, εξερευνήστε τεχνικές όπως η ανάμειξη, η κάλυψη και η εργασία με αναφορές. Το ψηφιακό μέσο είναι επιεικής — μπορείτε πάντα να αναιρέσετε, να προσαρμόσετε και να επαναλάβετε μέχρι να νιώσετε ότι η εργασία σας είναι σωστή.</p>",
    "STARTER_ARTICLE_2_CONTENT": "<p>Η θεωρία των χρωμάτων αποτελεί το θεμέλιο της αποτελεσματικής οπτικής επικοινωνίας. Η κατανόηση του τρόπου με τον οποίο αλληλεπιδρούν τα χρώματα σάς βοηθά να δημιουργήσετε συνθέσεις που φαίνονται αρμονικές, ενεργητικές ή δραματικές — ανάλογα με την πρόθεσή σας.</p><p> Ξεκινήστε με τον χρωματικό κύκλο: τα πρωτεύοντα, δευτερεύοντα και τριτεύοντα χρώματα αποτελούν τη βάση όλων των χρωματικών σχέσεων. Τα συμπληρωματικά χρώματα (απέναντι στον τροχό) δημιουργούν αντίθεση και ζωντάνια, ενώ τα ανάλογα χρώματα (δίπλα στον τροχό) παράγουν ένα πιο ενιαίο και χαλαρωτικό αποτέλεσμα.</p><p> Πέρα από τον τροχό, λάβετε υπόψη την αξία (φωτεινότητα και σκοτάδι) και τον κορεσμό (ένταση). Η ισχυρή κατανόηση αυτών των ιδιοτήτων σάς επιτρέπει να καθοδηγήσετε το μάτι του θεατή, να δημιουργήσετε ατμόσφαιρα και να προσθέσετε βάθος στο έργο τέχνης σας.</p>",
    "STARTER_ARTICLE_3_CONTENT": "<p>Το portfolio σας είναι η πρώτη σας εντύπωση. Θα πρέπει να αναδεικνύει όχι μόνο την καλύτερη δουλειά σας, αλλά και το εύρος, τη διαδικασία και τη μοναδική σας οπτική ως δημιουργός. Η ποιότητα έχει μεγαλύτερη σημασία από την ποσότητα — επιμεληθείτε προσεκτικά.</p><p> Οργανώστε το χαρτοφυλάκιό σας γύρω από έργα ή θέματα αντί να παραθέτετε κάθε κομμάτι χρονολογικά. Συμπεριλάβετε σύντομες περιγραφές που εξηγούν το πλαίσιο, τους στόχους σας και όσα μάθατε. Αυτό δίνει στους θεατές μια εικόνα για τον τρόπο που σκέφτεστε και εργάζεστε.</p><p> Διατηρήστε το χαρτοφυλάκιό σας ενημερωμένο και εύκολο στην πλοήγηση. Η καθαρή διάταξη, οι γρήγοροι χρόνοι φόρτωσης και ο σχεδιασμός φιλικός προς κινητά συμβάλλουν σε μια επαγγελματική παρουσίαση που σας βοηθά να ξεχωρίζετε.</p>",
    "STARTER_PAGE_TUTORIALS_HERO_TITLE": "Εκπαιδευτικά σεμινάρια",
    "STARTER_PAGE_TUTORIALS_HERO_SUBTITLE": "Οδηγοί βήμα προς βήμα για να βελτιώσετε τις δεξιότητές σας.",
    "STARTER_PAGE_TUTORIALS_LIST_NAME": "Όλα τα σεμινάρια",
    "STARTER_PAGE_ART_CAREER_HERO_TITLE": "Καλλιτεχνική Καριέρα",
    "STARTER_PAGE_ART_CAREER_HERO_SUBTITLE": "Συμβουλές και ιδέες για την οικοδόμηση μιας καριέρας στην τέχνη.",
    "STARTER_PAGE_ART_CAREER_RICHTEXT_NAME": "Περιεχόμενο Καλλιτεχνικής Καριέρας",
    "STARTER_PAGE_ART_CAREER_CONTENT": "<p>Η οικοδόμηση μιας καριέρας στην τέχνη απαιτεί κάτι περισσότερο από απλό ταλέντο — απαιτεί επιμονή, προσαρμοστικότητα και προθυμία να αναδείξετε τον εαυτό σας. Είτε εργάζεστε ως ελεύθερος επαγγελματίας, είτε αναζητάτε εκπροσώπηση σε γκαλερί, είτε εξερευνάτε ψηφιακές ευκαιρίες, το δημιουργικό τοπίο είναι γεμάτο δυνατότητες.</p><p> Ξεκινήστε ορίζοντας την εξειδικευμένη αγορά σας και κατανοώντας το κοινό σας. Τι κάνει τη δουλειά σας μοναδική; Ποιους έλκει το στυλ σας; Απαντώντας σε αυτές τις ερωτήσεις, θα σας βοηθήσει να τοποθετηθείτε σε μια αγορά με πολύ κόσμο και να συνδεθείτε με τα κατάλληλα άτομα.</p><p> Η δικτύωση, η συνεχής μάθηση και η συνεπής παραγωγή αποτελούν τους πυλώνες μιας βιώσιμης καλλιτεχνικής καριέρας. Μοιραστείτε το έργο σας τακτικά, ζητήστε σχόλια και μην φοβάστε να εξελίξετε την πρακτική σας με την πάροδο του χρόνου.</p>",
    "STARTER_PAGE_RESOURCES_HERO_TITLE": "Πόροι",
    "STARTER_PAGE_RESOURCES_HERO_SUBTITLE": "Επιλεγμένα εργαλεία, αναφορές και λήψεις.",
    "STARTER_PAGE_RESOURCES_RICHTEXT_NAME": "Περιεχόμενο Πόρων",
    "STARTER_PAGE_RESOURCES_CONTENT": "<p>Έχουμε συγκεντρώσει μια συλλογή από εργαλεία και αναφορές για να υποστηρίξουμε τη δημιουργική σας ροή εργασίας. Από πινέλα και πρότυπα μέχρι παλέτες χρωμάτων και οδηγούς ανατομίας, αυτοί οι πόροι έχουν σχεδιαστεί για να σας εξοικονομούν χρόνο και να σας εμπνέουν.</p><p> Εξερευνήστε τις προτεινόμενες πλατφόρμες λογισμικού, υλικού και εκμάθησης. Είτε ξεκινάτε τώρα είτε θέλετε να βελτιώσετε τη διαδικασία σας, θα βρείτε κάτι χρήσιμο εδώ.</p><p> Ελέγχετε τακτικά — ενημερώνουμε αυτήν τη σελίδα με νέα ευρήματα και προτάσεις της κοινότητας.</p>",
    "STARTER_PAGE_LIBRARY_HERO_TITLE": "Βιβλιοθήκη",
    "STARTER_PAGE_LIBRARY_HERO_SUBTITLE": "Περιηγηθείτε στην πλήρη συλλογή περιεχομένου μας.",
    "STARTER_PAGE_LIBRARY_LIST_NAME": "Όλο το περιεχόμενο",
    "STARTER_PAGE_ABOUT_HERO_TITLE": "Για",
    "STARTER_PAGE_ABOUT_HERO_SUBTITLE": "Μάθετε περισσότερα για το ποιοι είμαστε και τι κάνουμε.",
    "STARTER_PAGE_ABOUT_RICHTEXT_NAME": "Σχετικά με το Περιεχόμενο",
    "STARTER_PAGE_ABOUT_CONTENT": "<p>Είμαστε μια κοινότητα δημιουργών, μαθητών και δημιουργών που αγαπούν την τέχνη και το design. Η αποστολή μας είναι να παρέχουμε υψηλής ποιότητας εκπαιδευτικά βίντεο, πόρους και έμπνευση που θα σας βοηθήσουν να εξελιχθείτε ως δημιουργικοί επαγγελματίες.</p><p> Είτε είστε αρχάριος που ξεκινάει να πιάνει το πρώτο του πινέλο είτε έμπειρος καλλιτέχνης που εξερευνά νέα μέσα, θα βρείτε έναν φιλόξενο χώρο εδώ. Πιστεύουμε ότι όλοι έχουν τη δυνατότητα να δημιουργήσουν κάτι ουσιαστικό.</p><p> Έχετε ερωτήσεις ή ιδέες; Θα χαρούμε πολύ να σας ακούσουμε. Επικοινωνήστε μαζί μας μέσω της σελίδας επικοινωνίας μας και ας επικοινωνήσουμε.</p>",
    "STARTER_PAGE_PRICING_HERO_TITLE": "Τιμολόγηση",
    "STARTER_PAGE_PRICING_HERO_SUBTITLE": "Βρείτε το πρόγραμμα που ταιριάζει στις ανάγκες σας.",
    "STARTER_PAGE_PRICING_BLOCK_NAME": "Σχέδια Τιμολόγησης",
    "STARTER_PAGE_CONTACT_HERO_TITLE": "Επαφή",
    "STARTER_PAGE_CONTACT_HERO_SUBTITLE": "Επικοινωνήστε μαζί μας.",
    "STARTER_PAGE_CONTACT_RICHTEXT_NAME": "Περιεχόμενο επικοινωνίας",
    "STARTER_PAGE_CONTACT_CONTENT": "<p>Θα χαρούμε πολύ να σας ακούσουμε! Είτε έχετε κάποια ερώτηση, σχόλια ή απλώς θέλετε να μας πείτε ένα γεια, μη διστάσετε να επικοινωνήσετε μαζί μας.</p><p> Στείλτε μας email στη διεύθυνση <strong>hello@example.com</strong> και θα επικοινωνήσουμε μαζί σας το συντομότερο δυνατό. Μπορείτε επίσης να επικοινωνήσετε μαζί μας στα μέσα κοινωνικής δικτύωσης για ενημερώσεις και συζητήσεις στην κοινότητα.</p>"
}