{
  "STARTER_HEADER_NAME": "Header",
  "STARTER_HEADER_SIGN_IN": "Sign In",
  "STARTER_HEADER_JOIN": "Join",
  "STARTER_FOOTER_NAME": "Footer",
  "STARTER_FOOTER_COPYRIGHT": "All rights reserved.",
  "STARTER_COLLECTION_ARTICLES": "Articles",
  "STARTER_ARTICLE_1_TITLE": "Getting Started with Digital Art",
  "STARTER_ARTICLE_1_SUBTITLE": "A beginner-friendly guide to tools and techniques.",
  "STARTER_ARTICLE_2_TITLE": "Color Theory Fundamentals",
  "STARTER_ARTICLE_2_SUBTITLE": "Understanding color relationships for better compositions.",
  "STARTER_ARTICLE_3_TITLE": "Building Your Creative Portfolio",
  "STARTER_ARTICLE_3_SUBTITLE": "Tips for showcasing your best work online.",
  "STARTER_HERO_NAME": "Hero",
  "STARTER_HERO_TITLE": "Welcome to [SITE_NAME]",
  "STARTER_HERO_SUBTITLE": "Explore tutorials, resources, and inspiration for your creative journey.",
  "STARTER_HERO_CTA": "Browse Articles",
  "STARTER_LIST_NAME": "Latest Articles",
  "STARTER_NAV_HOME": "Home",
  "STARTER_NAV_TUTORIALS": "Tutorials",
  "STARTER_NAV_ART_CAREER": "Art Career",
  "STARTER_NAV_RESOURCES": "Resources",
  "STARTER_NAV_LIBRARY": "Library",
  "STARTER_NAV_ABOUT": "About",
  "STARTER_NAV_PRICING": "Pricing",
  "STARTER_NAV_CONTACT": "Contact",
  "STARTER_NAV_SIGN_IN": "Sign In",
  "STARTER_NAV_JOIN": "Join",
  "STARTER_LOGIN_NAME": "Login Form",
  "STARTER_LOGIN_TITLE": "Sign In",
  "STARTER_LOGIN_SUBTITLE": "Access your account",
  "STARTER_PRICING_NAME": "Pricing",
  "STARTER_PRICING_TITLE": "Choose Your Plan",
  "STARTER_PRICING_SUBTITLE": "Pick the membership that works for you.",
  "STARTER_SIGNUP_NAME": "Signup Form",
  "STARTER_SIGNUP_TITLE": "Create Your Account",
  "STARTER_ACCOUNT_NAME": "Account",
  "STARTER_ACCOUNT_TITLE": "My Account",
  "STARTER_MEMBER_PORTAL_NAME": "Member Portal",
  "STARTER_MEMBER_PORTAL_SUBTITLE": "Manage your membership and account settings.",

  "STARTER_ARTICLE_1_CONTENT": "<p>Digital art opens up a world of creative possibilities. Whether you're working with a drawing tablet, an iPad, or even a mouse, modern tools make it easier than ever to bring your ideas to life. The key is to start simple and build your skills over time.</p><p>Begin by familiarizing yourself with your chosen software. Learn the basic brush tools, layers, and color pickers. Don't worry about creating a masterpiece right away — focus on getting comfortable with the interface and experimenting freely.</p><p>As you grow more confident, explore techniques like blending, masking, and working with references. The digital medium is forgiving — you can always undo, adjust, and iterate until your work feels right.</p>",
  "STARTER_ARTICLE_2_CONTENT": "<p>Color theory is the foundation of effective visual communication. Understanding how colors interact helps you create compositions that feel harmonious, energetic, or dramatic — depending on your intent.</p><p>Start with the color wheel: primary, secondary, and tertiary colors form the basis of all color relationships. Complementary colors (opposite on the wheel) create contrast and vibrancy, while analogous colors (adjacent on the wheel) produce a more unified and calming effect.</p><p>Beyond the wheel, consider value (lightness and darkness) and saturation (intensity). A strong grasp of these properties allows you to guide the viewer's eye, set mood, and add depth to your artwork.</p>",
  "STARTER_ARTICLE_3_CONTENT": "<p>Your portfolio is your first impression. It should showcase not just your best work, but also your range, process, and unique perspective as a creator. Quality matters more than quantity — curate carefully.</p><p>Organize your portfolio around projects or themes rather than listing every piece chronologically. Include brief descriptions that explain the context, your goals, and what you learned. This gives viewers insight into how you think and work.</p><p>Keep your portfolio updated and easy to navigate. A clean layout, fast loading times, and mobile-friendly design all contribute to a professional presentation that helps you stand out.</p>",

  "STARTER_PAGE_TUTORIALS_HERO_TITLE": "Tutorials",
  "STARTER_PAGE_TUTORIALS_HERO_SUBTITLE": "Step-by-step guides to level up your skills.",
  "STARTER_PAGE_TUTORIALS_LIST_NAME": "All Tutorials",

  "STARTER_PAGE_ART_CAREER_HERO_TITLE": "Art Career",
  "STARTER_PAGE_ART_CAREER_HERO_SUBTITLE": "Advice and insights for building a career in art.",
  "STARTER_PAGE_ART_CAREER_RICHTEXT_NAME": "Art Career Content",
  "STARTER_PAGE_ART_CAREER_CONTENT": "<p>Building a career in art takes more than talent — it requires persistence, adaptability, and a willingness to put yourself out there. Whether you're freelancing, seeking gallery representation, or exploring digital opportunities, the creative landscape is full of possibilities.</p><p>Start by defining your niche and understanding your audience. What makes your work unique? Who is drawn to your style? Answering these questions helps you position yourself in a crowded market and connect with the right people.</p><p>Networking, continuous learning, and consistent output are the pillars of a sustainable art career. Share your work regularly, seek feedback, and don't be afraid to evolve your practice over time.</p>",

  "STARTER_PAGE_RESOURCES_HERO_TITLE": "Resources",
  "STARTER_PAGE_RESOURCES_HERO_SUBTITLE": "Curated tools, references, and downloads.",
  "STARTER_PAGE_RESOURCES_RICHTEXT_NAME": "Resources Content",
  "STARTER_PAGE_RESOURCES_CONTENT": "<p>We've gathered a collection of tools and references to support your creative workflow. From brushes and templates to color palettes and anatomy guides, these resources are designed to save you time and spark inspiration.</p><p>Explore our recommended software, hardware, and learning platforms. Whether you're just starting out or looking to refine your process, you'll find something useful here.</p><p>Check back regularly — we update this page with new finds and community recommendations.</p>",

  "STARTER_PAGE_LIBRARY_HERO_TITLE": "Library",
  "STARTER_PAGE_LIBRARY_HERO_SUBTITLE": "Browse our full collection of content.",
  "STARTER_PAGE_LIBRARY_LIST_NAME": "All Content",

  "STARTER_PAGE_ABOUT_HERO_TITLE": "About",
  "STARTER_PAGE_ABOUT_HERO_SUBTITLE": "Learn more about who we are and what we do.",
  "STARTER_PAGE_ABOUT_RICHTEXT_NAME": "About Content",
  "STARTER_PAGE_ABOUT_CONTENT": "<p>We're a community of creators, learners, and makers passionate about art and design. Our mission is to provide high-quality tutorials, resources, and inspiration to help you grow as a creative professional.</p><p>Whether you're a beginner picking up your first brush or an experienced artist exploring new mediums, you'll find a welcoming space here. We believe that everyone has the potential to create something meaningful.</p><p>Have questions or ideas? We'd love to hear from you. Reach out through our contact page and let's connect.</p>",

  "STARTER_PAGE_PRICING_HERO_TITLE": "Pricing",
  "STARTER_PAGE_PRICING_HERO_SUBTITLE": "Find the plan that fits your needs.",
  "STARTER_PAGE_PRICING_BLOCK_NAME": "Pricing Plans",

  "STARTER_PAGE_CONTACT_HERO_TITLE": "Contact",
  "STARTER_PAGE_CONTACT_HERO_SUBTITLE": "Get in touch with us.",
  "STARTER_PAGE_CONTACT_RICHTEXT_NAME": "Contact Content",
  "STARTER_PAGE_CONTACT_CONTENT": "<p>We'd love to hear from you! Whether you have a question, feedback, or just want to say hello, don't hesitate to reach out.</p><p>Email us at <strong>hello@example.com</strong> and we'll get back to you as soon as possible. You can also connect with us on social media for updates and community discussions.</p>"
}
