{
    "STARTER_HEADER_NAME": "Encabezamiento",
    "STARTER_HEADER_SIGN_IN": "Iniciar sesión",
    "STARTER_HEADER_JOIN": "Unirse",
    "STARTER_FOOTER_NAME": "Pie de página",
    "STARTER_FOOTER_COPYRIGHT": "Reservados todos los derechos.",
    "STARTER_COLLECTION_ARTICLES": "Artículos",
    "STARTER_ARTICLE_1_TITLE": "Introducción al arte digital",
    "STARTER_ARTICLE_1_SUBTITLE": "Una guía para principiantes sobre herramientas y técnicas.",
    "STARTER_ARTICLE_2_TITLE": "Fundamentos de la teoría del color",
    "STARTER_ARTICLE_2_SUBTITLE": "Comprender las relaciones de color para mejores composiciones.",
    "STARTER_ARTICLE_3_TITLE": "Construyendo su portafolio creativo",
    "STARTER_ARTICLE_3_SUBTITLE": "Consejos para mostrar tu mejor trabajo en línea.",
    "STARTER_HERO_NAME": "Héroe",
    "STARTER_HERO_TITLE": "Bienvenido a [SITE_NAME]",
    "STARTER_HERO_SUBTITLE": "Explora tutoriales, recursos e inspiración para tu viaje creativo.",
    "STARTER_HERO_CTA": "Explorar artículos",
    "STARTER_LIST_NAME": "Últimos artículos",
    "STARTER_NAV_HOME": "Hogar",
    "STARTER_NAV_TUTORIALS": "Tutoriales",
    "STARTER_NAV_ART_CAREER": "Carrera artística",
    "STARTER_NAV_RESOURCES": "Recursos",
    "STARTER_NAV_LIBRARY": "Biblioteca",
    "STARTER_NAV_ABOUT": "Acerca de",
    "STARTER_NAV_PRICING": "Precios",
    "STARTER_NAV_CONTACT": "Contacto",
    "STARTER_NAV_SIGN_IN": "Iniciar sesión",
    "STARTER_NAV_JOIN": "Unirse",
    "STARTER_LOGIN_NAME": "Formulario de inicio de sesión",
    "STARTER_LOGIN_TITLE": "Iniciar sesión",
    "STARTER_LOGIN_SUBTITLE": "Acceda a su cuenta",
    "STARTER_PRICING_NAME": "Precios",
    "STARTER_PRICING_TITLE": "Elige tu plan",
    "STARTER_PRICING_SUBTITLE": "Elige la membresía que funcione para ti.",
    "STARTER_SIGNUP_NAME": "Formulario de registro",
    "STARTER_SIGNUP_TITLE": "Crea tu cuenta",
    "STARTER_ACCOUNT_NAME": "Cuenta",
    "STARTER_ACCOUNT_TITLE": "Mi cuenta",
    "STARTER_MEMBER_PORTAL_NAME": "Portal de miembros",
    "STARTER_MEMBER_PORTAL_SUBTITLE": "Administre su membresía y la configuración de su cuenta.",
    "STARTER_ARTICLE_1_CONTENT": "<p>El arte digital abre un mundo de posibilidades creativas. Ya sea que trabajes con una tableta gráfica, un iPad o incluso un ratón, las herramientas modernas facilitan más que nunca dar vida a tus ideas. La clave está en empezar con algo sencillo y desarrollar tus habilidades con el tiempo.</p><p> Empieza por familiarizarte con el software que has elegido. Aprende las herramientas básicas de pincel, capas y selectores de color. No te preocupes por crear una obra maestra de inmediato; concéntrate en familiarizarte con la interfaz y experimentar libremente.</p><p> A medida que ganes confianza, explora técnicas como la combinación, el enmascaramiento y el trabajo con referencias. El medio digital es indulgente: siempre puedes deshacer, ajustar y repetir hasta que tu trabajo quede perfecto.</p>",
    "STARTER_ARTICLE_2_CONTENT": "<p>La teoría del color es la base de una comunicación visual eficaz. Comprender cómo interactúan los colores ayuda a crear composiciones armoniosas, enérgicas o impactantes, según la intención.</p><p> Comencemos con el círculo cromático: los colores primarios, secundarios y terciarios forman la base de todas las relaciones cromáticas. Los colores complementarios (opuestos en el círculo) crean contraste y vitalidad, mientras que los colores análogos (adyacentes) producen un efecto más uniforme y relajante.</p><p> Más allá del círculo, considere el valor (luminosidad y oscuridad) y la saturación (intensidad). Un buen conocimiento de estas propiedades le permitirá guiar la mirada del espectador, crear ambiente y añadir profundidad a su obra.</p>",
    "STARTER_ARTICLE_3_CONTENT": "<p>Tu portafolio es tu primera impresión. Debe mostrar no solo tu mejor trabajo, sino también tu alcance, proceso y perspectiva única como creador. La calidad importa más que la cantidad: selecciona cuidadosamente.</p><p> Organiza tu portafolio por proyectos o temas en lugar de enumerar cada pieza cronológicamente. Incluye descripciones breves que expliquen el contexto, tus objetivos y lo que aprendiste. Esto les da a los espectadores una idea de cómo piensas y trabajas.</p><p> Mantén tu portafolio actualizado y fácil de navegar. Un diseño limpio, tiempos de carga rápidos y un diseño optimizado para dispositivos móviles contribuyen a una presentación profesional que te ayuda a destacar.</p>",
    "STARTER_PAGE_TUTORIALS_HERO_TITLE": "Tutoriales",
    "STARTER_PAGE_TUTORIALS_HERO_SUBTITLE": "Guías paso a paso para mejorar tus habilidades.",
    "STARTER_PAGE_TUTORIALS_LIST_NAME": "Todos los tutoriales",
    "STARTER_PAGE_ART_CAREER_HERO_TITLE": "Carrera artística",
    "STARTER_PAGE_ART_CAREER_HERO_SUBTITLE": "Consejos y conocimientos para construir una carrera en el arte.",
    "STARTER_PAGE_ART_CAREER_RICHTEXT_NAME": "Contenido de la carrera artística",
    "STARTER_PAGE_ART_CAREER_CONTENT": "<p>Desarrollar una carrera artística requiere más que talento: requiere persistencia, adaptabilidad y ganas de salir adelante. Ya sea que trabajes como freelance, busques representación en una galería o explores oportunidades digitales, el panorama creativo está lleno de posibilidades.</p><p> Empieza por definir tu nicho y comprender a tu público. ¿Qué hace único a tu trabajo? ¿A quién le atrae tu estilo? Responder a estas preguntas te ayudará a posicionarte en un mercado saturado y a conectar con las personas adecuadas.</p><p> La creación de redes, el aprendizaje continuo y una producción consistente son los pilares de una carrera artística sostenible. Comparte tu trabajo con regularidad, busca retroalimentación y no tengas miedo de evolucionar tu práctica con el tiempo.</p>",
    "STARTER_PAGE_RESOURCES_HERO_TITLE": "Recursos",
    "STARTER_PAGE_RESOURCES_HERO_SUBTITLE": "Herramientas, referencias y descargas seleccionadas.",
    "STARTER_PAGE_RESOURCES_RICHTEXT_NAME": "Contenido de recursos",
    "STARTER_PAGE_RESOURCES_CONTENT": "<p>Hemos recopilado una colección de herramientas y referencias para apoyar tu flujo de trabajo creativo. Desde pinceles y plantillas hasta paletas de colores y guías de anatomía, estos recursos están diseñados para ahorrarte tiempo y despertar tu inspiración.</p><p> Explora nuestro software, hardware y plataformas de aprendizaje recomendados. Tanto si estás empezando como si buscas perfeccionar tu proceso, aquí encontrarás algo útil.</p><p> Vuelva a visitarnos periódicamente: actualizamos esta página con nuevos hallazgos y recomendaciones de la comunidad.</p>",
    "STARTER_PAGE_LIBRARY_HERO_TITLE": "Biblioteca",
    "STARTER_PAGE_LIBRARY_HERO_SUBTITLE": "Explore nuestra colección completa de contenido.",
    "STARTER_PAGE_LIBRARY_LIST_NAME": "Todo el contenido",
    "STARTER_PAGE_ABOUT_HERO_TITLE": "Acerca de",
    "STARTER_PAGE_ABOUT_HERO_SUBTITLE": "Conozca más sobre quiénes somos y qué hacemos.",
    "STARTER_PAGE_ABOUT_RICHTEXT_NAME": "Acerca del contenido",
    "STARTER_PAGE_ABOUT_CONTENT": "<p>Somos una comunidad de creadores, aprendices y creadores apasionados por el arte y el diseño. Nuestra misión es ofrecer tutoriales, recursos e inspiración de alta calidad para ayudarte a crecer como profesional creativo.</p><p> Tanto si eres principiante que empieza a usar su pincel como si eres un artista experimentado que explora nuevos medios, aquí encontrarás un espacio acogedor. Creemos que todos tienen el potencial de crear algo significativo.</p><p> ¿Tienes preguntas o ideas? Nos encantaría saber de ti. Escríbenos a través de nuestra página de contacto y conectémonos.</p>",
    "STARTER_PAGE_PRICING_HERO_TITLE": "Precios",
    "STARTER_PAGE_PRICING_HERO_SUBTITLE": "Encuentra el plan que se adapta a tus necesidades.",
    "STARTER_PAGE_PRICING_BLOCK_NAME": "Planes de precios",
    "STARTER_PAGE_CONTACT_HERO_TITLE": "Contacto",
    "STARTER_PAGE_CONTACT_HERO_SUBTITLE": "Ponte en contacto con nosotros.",
    "STARTER_PAGE_CONTACT_RICHTEXT_NAME": "Contenido de contacto",
    "STARTER_PAGE_CONTACT_CONTENT": "<p>¡Nos encantaría saber de ti! Si tienes alguna pregunta, comentario o simplemente quieres saludarnos, no dudes en contactarnos.</p><p> Envíanos un correo electrónico a <strong>hello@example.com</strong> y te responderemos lo antes posible. También puedes contactarnos en redes sociales para estar al tanto de las novedades y participar en las conversaciones de la comunidad.</p>"
}