{
    "STARTER_HEADER_NAME": "En-tête",
    "STARTER_HEADER_SIGN_IN": "Se connecter",
    "STARTER_HEADER_JOIN": "Rejoindre",
    "STARTER_FOOTER_NAME": "Pied de page",
    "STARTER_FOOTER_COPYRIGHT": "Tous droits réservés.",
    "STARTER_COLLECTION_ARTICLES": "Articles",
    "STARTER_ARTICLE_1_TITLE": "Premiers pas dans l'art numérique",
    "STARTER_ARTICLE_1_SUBTITLE": "Un guide des outils et des techniques destiné aux débutants.",
    "STARTER_ARTICLE_2_TITLE": "Principes fondamentaux de la théorie des couleurs",
    "STARTER_ARTICLE_2_SUBTITLE": "Comprendre les relations entre les couleurs pour de meilleures compositions.",
    "STARTER_ARTICLE_3_TITLE": "Construire son portfolio créatif",
    "STARTER_ARTICLE_3_SUBTITLE": "Conseils pour présenter vos meilleurs travaux en ligne.",
    "STARTER_HERO_NAME": "Héros",
    "STARTER_HERO_TITLE": "Bienvenue à [SITE_NAME]",
    "STARTER_HERO_SUBTITLE": "Explorez des tutoriels, des ressources et des sources d'inspiration pour votre parcours créatif.",
    "STARTER_HERO_CTA": "Parcourir les articles",
    "STARTER_LIST_NAME": "Derniers articles",
    "STARTER_NAV_HOME": "Maison",
    "STARTER_NAV_TUTORIALS": "Tutoriels",
    "STARTER_NAV_ART_CAREER": "Carrière artistique",
    "STARTER_NAV_RESOURCES": "Ressources",
    "STARTER_NAV_LIBRARY": "Bibliothèque",
    "STARTER_NAV_ABOUT": "À propos",
    "STARTER_NAV_PRICING": "Tarification",
    "STARTER_NAV_CONTACT": "Contact",
    "STARTER_NAV_SIGN_IN": "Se connecter",
    "STARTER_NAV_JOIN": "Rejoindre",
    "STARTER_LOGIN_NAME": "Formulaire de connexion",
    "STARTER_LOGIN_TITLE": "Se connecter",
    "STARTER_LOGIN_SUBTITLE": "Accédez à votre compte",
    "STARTER_PRICING_NAME": "Tarification",
    "STARTER_PRICING_TITLE": "Choisissez votre forfait",
    "STARTER_PRICING_SUBTITLE": "Choisissez l'abonnement qui vous convient.",
    "STARTER_SIGNUP_NAME": "Formulaire d'inscription",
    "STARTER_SIGNUP_TITLE": "Créez votre compte",
    "STARTER_ACCOUNT_NAME": "Compte",
    "STARTER_ACCOUNT_TITLE": "Mon compte",
    "STARTER_MEMBER_PORTAL_NAME": "Portail des membres",
    "STARTER_MEMBER_PORTAL_SUBTITLE": "Gérez votre abonnement et les paramètres de votre compte.",
    "STARTER_ARTICLE_1_CONTENT": "<p>L&#39;art numérique ouvre un monde de possibilités créatives. Que vous utilisiez une tablette graphique, un iPad ou même une souris, les outils modernes permettent plus facilement que jamais de donner vie à vos idées. L&#39;essentiel est de commencer par des choses simples et de développer ses compétences au fil du temps.</p><p> Commencez par vous familiariser avec le logiciel choisi. Apprenez à utiliser les outils de base : pinceaux, calques et sélecteurs de couleurs. Ne vous souciez pas de créer un chef-d&#39;œuvre immédiatement ; concentrez-vous plutôt sur la prise en main de l&#39;interface et expérimentez librement.</p><p> À mesure que vous gagnerez en confiance, explorez des techniques comme le mélange, le masquage et l&#39;utilisation de références. Le numérique est un outil indulgent : vous pouvez toujours annuler, ajuster et retravailler jusqu&#39;à obtenir un résultat satisfaisant.</p>",
    "STARTER_ARTICLE_2_CONTENT": "<p>La théorie des couleurs est le fondement d&#39;une communication visuelle efficace. Comprendre comment les couleurs interagissent vous aide à créer des compositions harmonieuses, dynamiques ou spectaculaires, selon votre intention.</p><p> Commencez par le cercle chromatique : les couleurs primaires, secondaires et tertiaires constituent la base de toutes les relations entre les couleurs. Les couleurs complémentaires (opposées sur le cercle) créent du contraste et de la vivacité, tandis que les couleurs analogues (adjacentes sur le cercle) produisent un effet plus harmonieux et apaisant.</p><p> Au-delà du cercle chromatique, tenez compte de la valeur (luminosité et obscurité) et de la saturation (intensité). Une bonne compréhension de ces propriétés vous permettra de guider le regard du spectateur, de créer une ambiance et de donner de la profondeur à votre œuvre.</p>",
    "STARTER_ARTICLE_3_CONTENT": "<p>Votre portfolio est votre première impression. Il doit mettre en valeur non seulement vos meilleures réalisations, mais aussi l&#39;étendue de votre créativité, votre processus créatif et votre perspective unique. La qualité prime sur la quantité : sélectionnez vos œuvres avec soin.</p><p> Organisez votre portfolio par projets ou thèmes plutôt que de lister chaque réalisation par ordre chronologique. Incluez de brèves descriptions expliquant le contexte, vos objectifs et les enseignements tirés. Cela permettra aux visiteurs de mieux comprendre votre démarche et votre façon de travailler.</p><p> Veillez à ce que votre portfolio soit toujours à jour et facile à consulter. Une mise en page claire, un chargement rapide et une conception adaptée aux mobiles contribuent à une présentation professionnelle qui vous permettra de vous démarquer.</p>",
    "STARTER_PAGE_TUTORIALS_HERO_TITLE": "Tutoriels",
    "STARTER_PAGE_TUTORIALS_HERO_SUBTITLE": "Des guides étape par étape pour perfectionner vos compétences.",
    "STARTER_PAGE_TUTORIALS_LIST_NAME": "Tous les tutoriels",
    "STARTER_PAGE_ART_CAREER_HERO_TITLE": "Carrière artistique",
    "STARTER_PAGE_ART_CAREER_HERO_SUBTITLE": "Conseils et perspectives pour bâtir une carrière artistique.",
    "STARTER_PAGE_ART_CAREER_RICHTEXT_NAME": "Contenu sur les carrières artistiques",
    "STARTER_PAGE_ART_CAREER_CONTENT": "<p>Pour faire carrière dans l&#39;art, il faut bien plus que du talent : il faut de la persévérance, de l&#39;adaptabilité et une volonté de se faire connaître. Que vous soyez indépendant, à la recherche d&#39;une galerie ou que vous exploriez les opportunités numériques, le monde de la création regorge de possibilités.</p><p> Commencez par définir votre créneau et comprendre votre public. Qu&#39;est-ce qui rend votre travail unique ? Qui est attiré par votre style ? Répondre à ces questions vous aidera à vous positionner sur un marché concurrentiel et à entrer en contact avec les bonnes personnes.</p><p> Le réseautage, la formation continue et une production régulière sont les piliers d&#39;une carrière artistique durable. Partagez régulièrement votre travail, sollicitez des retours et n&#39;ayez pas peur de faire évoluer votre pratique au fil du temps.</p>",
    "STARTER_PAGE_RESOURCES_HERO_TITLE": "Ressources",
    "STARTER_PAGE_RESOURCES_HERO_SUBTITLE": "Outils, références et téléchargements sélectionnés avec soin.",
    "STARTER_PAGE_RESOURCES_RICHTEXT_NAME": "Contenu des ressources",
    "STARTER_PAGE_RESOURCES_CONTENT": "<p>Nous avons rassemblé une collection d&#39;outils et de références pour faciliter votre processus créatif. Des pinceaux et des modèles aux palettes de couleurs et aux guides d&#39;anatomie, ces ressources sont conçues pour vous faire gagner du temps et stimuler votre inspiration.</p><p> Découvrez nos logiciels, matériels et plateformes d&#39;apprentissage recommandés. Que vous débutiez ou cherchiez à perfectionner vos méthodes, vous trouverez ici des ressources utiles.</p><p> Revenez régulièrement consulter cette page : nous la mettons à jour avec les nouveautés et les recommandations de la communauté.</p>",
    "STARTER_PAGE_LIBRARY_HERO_TITLE": "Bibliothèque",
    "STARTER_PAGE_LIBRARY_HERO_SUBTITLE": "Parcourez l'intégralité de notre collection de contenus.",
    "STARTER_PAGE_LIBRARY_LIST_NAME": "Tout le contenu",
    "STARTER_PAGE_ABOUT_HERO_TITLE": "À propos",
    "STARTER_PAGE_ABOUT_HERO_SUBTITLE": "Apprenez-en davantage sur qui nous sommes et ce que nous faisons.",
    "STARTER_PAGE_ABOUT_RICHTEXT_NAME": "À propos du contenu",
    "STARTER_PAGE_ABOUT_CONTENT": "<p>Nous sommes une communauté de créateurs, d&#39;apprenants et de passionnés d&#39;art et de design. Notre mission est de vous proposer des tutoriels, des ressources et des sources d&#39;inspiration de haute qualité pour vous accompagner dans votre développement professionnel en tant que créatif.</p><p> Que vous soyez débutant et que vous preniez votre premier pinceau, ou artiste confirmé explorant de nouveaux médiums, vous trouverez ici un espace accueillant. Nous croyons que chacun a le potentiel de créer une œuvre significative.</p><p> Vous avez des questions ou des idées ? N’hésitez pas à nous contacter via notre page de contact.</p>",
    "STARTER_PAGE_PRICING_HERO_TITLE": "Tarification",
    "STARTER_PAGE_PRICING_HERO_SUBTITLE": "Trouvez le forfait qui correspond à vos besoins.",
    "STARTER_PAGE_PRICING_BLOCK_NAME": "Formules tarifaires",
    "STARTER_PAGE_CONTACT_HERO_TITLE": "Contact",
    "STARTER_PAGE_CONTACT_HERO_SUBTITLE": "Contactez-nous.",
    "STARTER_PAGE_CONTACT_RICHTEXT_NAME": "Contenu de contact",
    "STARTER_PAGE_CONTACT_CONTENT": "<p>Nous serions ravis d&#39;avoir de vos nouvelles ! Que ce soit pour une question, un commentaire ou simplement pour nous saluer, n&#39;hésitez pas à nous contacter.</p><p> Écrivez-nous à <strong>hello@example.com</strong> et nous vous répondrons dans les plus brefs délais. Vous pouvez également nous suivre sur les réseaux sociaux pour rester informé·e·s et participer aux discussions de la communauté.</p>"
}