{
    "STARTER_HEADER_NAME": "Zaglavlje",
    "STARTER_HEADER_SIGN_IN": "Prijava",
    "STARTER_HEADER_JOIN": "Pridruži se",
    "STARTER_FOOTER_NAME": "Podnožje",
    "STARTER_FOOTER_COPYRIGHT": "Sva prava pridržana.",
    "STARTER_COLLECTION_ARTICLES": "Članci",
    "STARTER_ARTICLE_1_TITLE": "Početak rada s digitalnom umjetnošću",
    "STARTER_ARTICLE_1_SUBTITLE": "Vodič za alate i tehnike prilagođen početnicima.",
    "STARTER_ARTICLE_2_TITLE": "Osnove teorije boja",
    "STARTER_ARTICLE_2_SUBTITLE": "Razumijevanje odnosa boja za bolje kompozicije.",
    "STARTER_ARTICLE_3_TITLE": "Izgradnja vašeg kreativnog portfelja",
    "STARTER_ARTICLE_3_SUBTITLE": "Savjeti za predstavljanje vaših najboljih radova na internetu.",
    "STARTER_HERO_NAME": "Junak",
    "STARTER_HERO_TITLE": "Dobrodošli u [SITE_NAME]",
    "STARTER_HERO_SUBTITLE": "Istražite tutorijale, resurse i inspiraciju za svoje kreativno putovanje.",
    "STARTER_HERO_CTA": "Pregledaj članke",
    "STARTER_LIST_NAME": "Najnoviji članci",
    "STARTER_NAV_HOME": "Dom",
    "STARTER_NAV_TUTORIALS": "Vodiči",
    "STARTER_NAV_ART_CAREER": "Umjetnička karijera",
    "STARTER_NAV_RESOURCES": "Resursi",
    "STARTER_NAV_LIBRARY": "Knjižnica",
    "STARTER_NAV_ABOUT": "Oko",
    "STARTER_NAV_PRICING": "Cijene",
    "STARTER_NAV_CONTACT": "Kontakt",
    "STARTER_NAV_SIGN_IN": "Prijava",
    "STARTER_NAV_JOIN": "Pridruži se",
    "STARTER_LOGIN_NAME": "Obrazac za prijavu",
    "STARTER_LOGIN_TITLE": "Prijava",
    "STARTER_LOGIN_SUBTITLE": "Pristupite svom računu",
    "STARTER_PRICING_NAME": "Cijene",
    "STARTER_PRICING_TITLE": "Odaberite svoj plan",
    "STARTER_PRICING_SUBTITLE": "Odaberite članstvo koje vam odgovara.",
    "STARTER_SIGNUP_NAME": "Obrazac za prijavu",
    "STARTER_SIGNUP_TITLE": "Izradite svoj račun",
    "STARTER_ACCOUNT_NAME": "Račun",
    "STARTER_ACCOUNT_TITLE": "Moj račun",
    "STARTER_MEMBER_PORTAL_NAME": "Portal za članove",
    "STARTER_MEMBER_PORTAL_SUBTITLE": "Upravljajte postavkama članstva i računa.",
    "STARTER_ARTICLE_1_CONTENT": "<p>Digitalna umjetnost otvara svijet kreativnih mogućnosti. Bez obzira radite li s tabletom za crtanje, iPadom ili čak mišem, moderni alati olakšavaju oživljavanje vaših ideja. Ključ je početi jednostavno i s vremenom razvijati svoje vještine.</p><p> Započnite upoznavanjem s odabranim softverom. Naučite osnovne alate za kistove, slojeve i alate za odabir boja. Ne brinite o tome da odmah stvorite remek-djelo - usredotočite se na to da se udobno snađete sa sučeljem i slobodno eksperimentirate.</p><p> Kako postajete samopouzdaniji, istražite tehnike poput miješanja, maskiranja i rada s referencama. Digitalni medij je blag - uvijek možete poništiti, prilagoditi i ponavljati dok vam se rad ne čini ispravnim.</p>",
    "STARTER_ARTICLE_2_CONTENT": "<p>Teorija boja temelj je učinkovite vizualne komunikacije. Razumijevanje načina na koji boje međusobno djeluju pomaže vam da stvorite kompozicije koje djeluju skladno, energično ili dramatično - ovisno o vašoj namjeri.</p><p> Započnite s kotačem boja: primarne, sekundarne i tercijarne boje čine osnovu svih odnosa boja. Komplementarne boje (suprotne na kotaču) stvaraju kontrast i živost, dok analogne boje (susjedne na kotaču) proizvode ujednačeniji i smirujući učinak.</p><p> Osim kotača, razmotrite vrijednost (svjetlinu i tamu) i zasićenost (intenzitet). Dobro razumijevanje ovih svojstava omogućuje vam vođenje gledateljevog oka, postavljanje raspoloženja i dodavanje dubine vašem umjetničkom djelu.</p>",
    "STARTER_ARTICLE_3_CONTENT": "<p>Vaš portfolio je vaš prvi dojam. Trebao bi prikazati ne samo vaše najbolje radove, već i vaš raspon, proces i jedinstvenu perspektivu kao stvaratelja. Kvaliteta je važnija od kvantitete – pažljivo birajte.</p><p> Organizirajte svoj portfolio oko projekata ili tema umjesto da svaki dio navodite kronološki. Uključite kratke opise koji objašnjavaju kontekst, vaše ciljeve i što ste naučili. To gledateljima daje uvid u način na koji razmišljate i radite.</p><p> Redovito ažurirajte svoj portfolio i budite jednostavni za navigaciju. Čist izgled, brzo vrijeme učitavanja i dizajn prilagođen mobilnim uređajima doprinose profesionalnoj prezentaciji koja vam pomaže da se istaknete.</p>",
    "STARTER_PAGE_TUTORIALS_HERO_TITLE": "Vodiči",
    "STARTER_PAGE_TUTORIALS_HERO_SUBTITLE": "Detaljni vodiči za podizanje vaših vještina na višu razinu.",
    "STARTER_PAGE_TUTORIALS_LIST_NAME": "Svi tutorijali",
    "STARTER_PAGE_ART_CAREER_HERO_TITLE": "Umjetnička karijera",
    "STARTER_PAGE_ART_CAREER_HERO_SUBTITLE": "Savjeti i uvidi za izgradnju karijere u umjetnosti.",
    "STARTER_PAGE_ART_CAREER_RICHTEXT_NAME": "Sadržaj umjetničke karijere",
    "STARTER_PAGE_ART_CAREER_CONTENT": "<p>Izgradnja karijere u umjetnosti zahtijeva više od talenta - potrebna je upornost, prilagodljivost i spremnost da se pokažete. Bez obzira radite li kao freelancer, tražite li galerijsko zastupanje ili istražujete digitalne prilike, kreativni krajolik pun je mogućnosti.</p><p> Započnite definiranjem svoje niše i razumijevanjem svoje publike. Što vaš rad čini jedinstvenim? Koga privlači vaš stil? Odgovaranje na ova pitanja pomaže vam da se pozicionirate na prepunom tržištu i povežete se s pravim ljudima.</p><p> Umrežavanje, kontinuirano učenje i dosljedan rad temelj su održive umjetničke karijere. Redovito dijelite svoj rad, tražite povratne informacije i ne bojte se razvijati svoju praksu tijekom vremena.</p>",
    "STARTER_PAGE_RESOURCES_HERO_TITLE": "Resursi",
    "STARTER_PAGE_RESOURCES_HERO_SUBTITLE": "Odabrani alati, reference i preuzimanja.",
    "STARTER_PAGE_RESOURCES_RICHTEXT_NAME": "Sadržaj resursa",
    "STARTER_PAGE_RESOURCES_CONTENT": "<p>Prikupili smo kolekciju alata i referenci koje će vam pomoći u vašem kreativnom tijeku rada. Od kistova i predložaka do paleta boja i vodiča za anatomiju, ovi resursi osmišljeni su kako bi vam uštedjeli vrijeme i potaknuli inspiraciju.</p><p> Istražite naš preporučeni softver, hardver i platforme za učenje. Bilo da tek počinjete ili želite poboljšati svoj proces, ovdje ćete pronaći nešto korisno.</p><p> Redovito provjeravajte - ažuriramo ovu stranicu novim nalazima i preporukama zajednice.</p>",
    "STARTER_PAGE_LIBRARY_HERO_TITLE": "Knjižnica",
    "STARTER_PAGE_LIBRARY_HERO_SUBTITLE": "Pregledajte našu kompletnu kolekciju sadržaja.",
    "STARTER_PAGE_LIBRARY_LIST_NAME": "Sav sadržaj",
    "STARTER_PAGE_ABOUT_HERO_TITLE": "Oko",
    "STARTER_PAGE_ABOUT_HERO_SUBTITLE": "Saznajte više o tome tko smo i što radimo.",
    "STARTER_PAGE_ABOUT_RICHTEXT_NAME": "O sadržaju",
    "STARTER_PAGE_ABOUT_CONTENT": "<p>Mi smo zajednica kreatora, učenika i stvaratelja strastvenih prema umjetnosti i dizajnu. Naša je misija pružiti visokokvalitetne tutorijale, resurse i inspiraciju kako bismo vam pomogli da rastete kao kreativni profesionalac.</p><p> Bilo da ste početnik koji prvi put uzima kist u ruke ili iskusni umjetnik koji istražuje nove medije, ovdje ćete pronaći gostoljubiv prostor. Vjerujemo da svatko ima potencijal stvoriti nešto značajno.</p><p> Imate pitanja ili ideja? Voljeli bismo čuti od vas. Kontaktirajte nas putem naše kontakt stranice i povežimo se.</p>",
    "STARTER_PAGE_PRICING_HERO_TITLE": "Cijene",
    "STARTER_PAGE_PRICING_HERO_SUBTITLE": "Pronađite plan koji odgovara vašim potrebama.",
    "STARTER_PAGE_PRICING_BLOCK_NAME": "Cjenovni planovi",
    "STARTER_PAGE_CONTACT_HERO_TITLE": "Kontakt",
    "STARTER_PAGE_CONTACT_HERO_SUBTITLE": "Kontaktirajte nas.",
    "STARTER_PAGE_CONTACT_RICHTEXT_NAME": "Sadržaj kontakta",
    "STARTER_PAGE_CONTACT_CONTENT": "<p>Voljeli bismo čuti vaše mišljenje! Bilo da imate pitanje, povratne informacije ili nas samo želite pozdraviti, slobodno nam se obratite.</p><p> Pošaljite nam e-poštu na <strong>hello@example.com</strong> i javit ćemo vam se u najkraćem mogućem roku. Također nas možete kontaktirati na društvenim mrežama za ažuriranja i rasprave u zajednici.</p>"
}