{
    "STARTER_HEADER_NAME": "Intestazione",
    "STARTER_HEADER_SIGN_IN": "Registrazione",
    "STARTER_HEADER_JOIN": "Giuntura",
    "STARTER_FOOTER_NAME": "Piè di pagina",
    "STARTER_FOOTER_COPYRIGHT": "Tutti i diritti riservati.",
    "STARTER_COLLECTION_ARTICLES": "Articoli",
    "STARTER_ARTICLE_1_TITLE": "Introduzione all'arte digitale",
    "STARTER_ARTICLE_1_SUBTITLE": "Una guida per principianti su strumenti e tecniche.",
    "STARTER_ARTICLE_2_TITLE": "Fondamenti della teoria del colore",
    "STARTER_ARTICLE_2_SUBTITLE": "Comprendere le relazioni tra i colori per composizioni migliori.",
    "STARTER_ARTICLE_3_TITLE": "Costruire il tuo portfolio creativo",
    "STARTER_ARTICLE_3_SUBTITLE": "Suggerimenti per mettere in mostra i tuoi migliori lavori online.",
    "STARTER_HERO_NAME": "Eroe",
    "STARTER_HERO_TITLE": "Benvenuti a [SITE_NAME]",
    "STARTER_HERO_SUBTITLE": "Esplora tutorial, risorse e ispirazione per il tuo percorso creativo.",
    "STARTER_HERO_CTA": "Sfoglia gli articoli",
    "STARTER_LIST_NAME": "Ultimi articoli",
    "STARTER_NAV_HOME": "Casa",
    "STARTER_NAV_TUTORIALS": "Tutorial",
    "STARTER_NAV_ART_CAREER": "Carriera artistica",
    "STARTER_NAV_RESOURCES": "Risorse",
    "STARTER_NAV_LIBRARY": "Biblioteca",
    "STARTER_NAV_ABOUT": "Di",
    "STARTER_NAV_PRICING": "Prezzi",
    "STARTER_NAV_CONTACT": "Contatto",
    "STARTER_NAV_SIGN_IN": "Registrazione",
    "STARTER_NAV_JOIN": "Giuntura",
    "STARTER_LOGIN_NAME": "Modulo di accesso",
    "STARTER_LOGIN_TITLE": "Registrazione",
    "STARTER_LOGIN_SUBTITLE": "Accedi al tuo account",
    "STARTER_PRICING_NAME": "Prezzi",
    "STARTER_PRICING_TITLE": "Scegli il tuo piano",
    "STARTER_PRICING_SUBTITLE": "Scegli l'abbonamento più adatto a te.",
    "STARTER_SIGNUP_NAME": "Modulo di registrazione",
    "STARTER_SIGNUP_TITLE": "Crea il tuo account",
    "STARTER_ACCOUNT_NAME": "Account",
    "STARTER_ACCOUNT_TITLE": "Il mio conto",
    "STARTER_MEMBER_PORTAL_NAME": "Portale membri",
    "STARTER_MEMBER_PORTAL_SUBTITLE": "Gestisci le impostazioni del tuo account e della tua iscrizione.",
    "STARTER_ARTICLE_1_CONTENT": "<p>L&#39;arte digitale apre un mondo di possibilità creative. Che tu stia lavorando con una tavoletta grafica, un iPad o persino un mouse, gli strumenti moderni rendono più facile che mai dare vita alle tue idee. Il segreto è iniziare in modo semplice e affinare le tue competenze nel tempo.</p><p> Inizia familiarizzando con il software che hai scelto. Impara a usare gli strumenti base del pennello, i livelli e i selettori colore. Non preoccuparti di creare subito un capolavoro: concentrati sull&#39;acquisire familiarità con l&#39;interfaccia e sulla sperimentazione libera.</p><p> Man mano che acquisisci sicurezza, esplora tecniche come la fusione, il mascheramento e l&#39;utilizzo dei riferimenti. Il mezzo digitale è indulgente: puoi sempre annullare, modificare e ripetere finché il tuo lavoro non ti sembra perfetto.</p>",
    "STARTER_ARTICLE_2_CONTENT": "<p>La teoria del colore è il fondamento di una comunicazione visiva efficace. Comprendere come interagiscono i colori aiuta a creare composizioni armoniose, energiche o drammatiche, a seconda dell&#39;intento.</p><p> Iniziamo con la ruota dei colori: i colori primari, secondari e terziari costituiscono la base di tutte le relazioni cromatiche. I colori complementari (opposti sulla ruota) creano contrasto e vivacità, mentre i colori analoghi (adiacenti sulla ruota) producono un effetto più uniforme e rilassante.</p><p> Oltre alla ruota, considera il valore (chiarezza e oscurità) e la saturazione (intensità). Una solida conoscenza di queste proprietà ti consente di guidare l&#39;occhio dell&#39;osservatore, creare un&#39;atmosfera e aggiungere profondità alla tua opera d&#39;arte.</p>",
    "STARTER_ARTICLE_3_CONTENT": "<p>Il tuo portfolio è la tua prima impressione. Dovrebbe mostrare non solo i tuoi lavori migliori, ma anche la tua versatilità, il tuo processo creativo e la tua prospettiva unica come creativo. La qualità conta più della quantità: selezionala con cura.</p><p> Organizza il tuo portfolio in base a progetti o temi, anziché elencare ogni pezzo in ordine cronologico. Includi brevi descrizioni che spieghino il contesto, i tuoi obiettivi e ciò che hai imparato. Questo offre ai lettori una panoramica del tuo modo di pensare e di lavorare.</p><p> Mantieni il tuo portfolio aggiornato e facile da navigare. Un layout pulito, tempi di caricamento rapidi e un design ottimizzato per i dispositivi mobili contribuiscono a creare una presentazione professionale che ti aiuta a distinguerti.</p>",
    "STARTER_PAGE_TUTORIALS_HERO_TITLE": "Tutorial",
    "STARTER_PAGE_TUTORIALS_HERO_SUBTITLE": "Guide passo passo per migliorare le tue competenze.",
    "STARTER_PAGE_TUTORIALS_LIST_NAME": "Tutti i tutorial",
    "STARTER_PAGE_ART_CAREER_HERO_TITLE": "Carriera artistica",
    "STARTER_PAGE_ART_CAREER_HERO_SUBTITLE": "Consigli e spunti per costruire una carriera nell'arte.",
    "STARTER_PAGE_ART_CAREER_RICHTEXT_NAME": "Contenuto della carriera artistica",
    "STARTER_PAGE_ART_CAREER_CONTENT": "<p>Costruire una carriera nell&#39;arte richiede più del talento: richiede perseveranza, adattabilità e la volontà di mettersi in gioco. Che tu lavori come freelance, cerchi una galleria o esplori le opportunità del digitale, il panorama creativo è ricco di possibilità.</p><p> Inizia definendo la tua nicchia e comprendendo il tuo pubblico. Cosa rende unico il tuo lavoro? Chi è attratto dal tuo stile? Rispondere a queste domande ti aiuta a posizionarti in un mercato affollato e a entrare in contatto con le persone giuste.</p><p> Networking, apprendimento continuo e risultati costanti sono i pilastri di una carriera artistica sostenibile. Condividi regolarmente il tuo lavoro, chiedi feedback e non aver paura di evolvere la tua pratica nel tempo.</p>",
    "STARTER_PAGE_RESOURCES_HERO_TITLE": "Risorse",
    "STARTER_PAGE_RESOURCES_HERO_SUBTITLE": "Strumenti, riferimenti e download selezionati.",
    "STARTER_PAGE_RESOURCES_RICHTEXT_NAME": "Contenuto delle risorse",
    "STARTER_PAGE_RESOURCES_CONTENT": "<p>Abbiamo raccolto una serie di strumenti e riferimenti per supportare il tuo flusso di lavoro creativo. Dai pennelli e modelli alle tavolozze di colori e alle guide anatomiche, queste risorse sono progettate per farti risparmiare tempo e ispirarti.</p><p> Esplora i nostri software, hardware e piattaforme di apprendimento consigliati. Che tu stia appena iniziando o che tu voglia perfezionare il tuo processo, qui troverai qualcosa di utile.</p><p> Tornate a trovarci regolarmente: aggiorniamo questa pagina con nuove scoperte e consigli della community.</p>",
    "STARTER_PAGE_LIBRARY_HERO_TITLE": "Biblioteca",
    "STARTER_PAGE_LIBRARY_HERO_SUBTITLE": "Sfoglia la nostra raccolta completa di contenuti.",
    "STARTER_PAGE_LIBRARY_LIST_NAME": "Tutti i contenuti",
    "STARTER_PAGE_ABOUT_HERO_TITLE": "Di",
    "STARTER_PAGE_ABOUT_HERO_SUBTITLE": "Scopri di più su chi siamo e cosa facciamo.",
    "STARTER_PAGE_ABOUT_RICHTEXT_NAME": "Informazioni sul contenuto",
    "STARTER_PAGE_ABOUT_CONTENT": "<p>Siamo una community di creativi, studenti e creativi appassionati di arte e design. La nostra missione è fornire tutorial, risorse e ispirazione di alta qualità per aiutarti a crescere come professionista creativo.</p><p> Che tu sia un principiante alle prime armi con il suo primo pennello o un artista esperto che esplora nuove tecniche, qui troverai uno spazio accogliente. Crediamo che tutti abbiano il potenziale per creare qualcosa di significativo.</p><p> Hai domande o idee? Ci piacerebbe sentirti. Contattaci tramite la nostra pagina dei contatti e entriamo in contatto.</p>",
    "STARTER_PAGE_PRICING_HERO_TITLE": "Prezzi",
    "STARTER_PAGE_PRICING_HERO_SUBTITLE": "Trova il piano più adatto alle tue esigenze.",
    "STARTER_PAGE_PRICING_BLOCK_NAME": "Piani tariffari",
    "STARTER_PAGE_CONTACT_HERO_TITLE": "Contatto",
    "STARTER_PAGE_CONTACT_HERO_SUBTITLE": "Contattaci.",
    "STARTER_PAGE_CONTACT_RICHTEXT_NAME": "Contatto Contenuto",
    "STARTER_PAGE_CONTACT_CONTENT": "<p>Ci piacerebbe sentire la tua opinione! Che tu abbia una domanda, un feedback o semplicemente voglia salutarci, non esitare a contattarci.</p><p> Scrivici a <strong>hello@example.com</strong> e ti risponderemo il prima possibile. Puoi anche contattarci sui social media per aggiornamenti e discussioni della community.</p>"
}