{
    "STARTER_HEADER_NAME": "Koptekst",
    "STARTER_HEADER_SIGN_IN": "Inloggen",
    "STARTER_HEADER_JOIN": "Meedoen",
    "STARTER_FOOTER_NAME": "Voettekst",
    "STARTER_FOOTER_COPYRIGHT": "Alle rechten voorbehouden.",
    "STARTER_COLLECTION_ARTICLES": "Artikelen",
    "STARTER_ARTICLE_1_TITLE": "Aan de slag met digitale kunst",
    "STARTER_ARTICLE_1_SUBTITLE": "Een beginnersvriendelijke handleiding voor gereedschap en technieken.",
    "STARTER_ARTICLE_2_TITLE": "Basisprincipes van kleurentheorie",
    "STARTER_ARTICLE_2_SUBTITLE": "Inzicht in kleurrelaties voor betere composities.",
    "STARTER_ARTICLE_3_TITLE": "Je creatieve portfolio opbouwen",
    "STARTER_ARTICLE_3_SUBTITLE": "Tips om je beste werk online te presenteren.",
    "STARTER_HERO_NAME": "Held",
    "STARTER_HERO_TITLE": "Welkom bij [SITE_NAME]",
    "STARTER_HERO_SUBTITLE": "Ontdek tutorials, hulpmiddelen en inspiratie voor jouw creatieve reis.",
    "STARTER_HERO_CTA": "Bekijk artikelen",
    "STARTER_LIST_NAME": "Recente artikelen",
    "STARTER_NAV_HOME": "Thuis",
    "STARTER_NAV_TUTORIALS": "Handleidingen",
    "STARTER_NAV_ART_CAREER": "Kunstcarrière",
    "STARTER_NAV_RESOURCES": "Bronnen",
    "STARTER_NAV_LIBRARY": "Bibliotheek",
    "STARTER_NAV_ABOUT": "Over",
    "STARTER_NAV_PRICING": "Prijzen",
    "STARTER_NAV_CONTACT": "Contact",
    "STARTER_NAV_SIGN_IN": "Inloggen",
    "STARTER_NAV_JOIN": "Meedoen",
    "STARTER_LOGIN_NAME": "Inlogformulier",
    "STARTER_LOGIN_TITLE": "Inloggen",
    "STARTER_LOGIN_SUBTITLE": "Toegang tot uw account",
    "STARTER_PRICING_NAME": "Prijzen",
    "STARTER_PRICING_TITLE": "Kies uw plan",
    "STARTER_PRICING_SUBTITLE": "Kies het lidmaatschap dat het beste bij je past.",
    "STARTER_SIGNUP_NAME": "Aanmeldingsformulier",
    "STARTER_SIGNUP_TITLE": "Maak uw account aan",
    "STARTER_ACCOUNT_NAME": "Rekening",
    "STARTER_ACCOUNT_TITLE": "Mijn account",
    "STARTER_MEMBER_PORTAL_NAME": "Ledenportaal",
    "STARTER_MEMBER_PORTAL_SUBTITLE": "Beheer uw lidmaatschap en accountinstellingen.",
    "STARTER_ARTICLE_1_CONTENT": "<p>Digitale kunst opent een wereld aan creatieve mogelijkheden. Of je nu werkt met een tekentablet, een iPad of zelfs een muis, moderne tools maken het makkelijker dan ooit om je ideeën tot leven te brengen. De sleutel is om simpel te beginnen en je vaardigheden in de loop van de tijd op te bouwen.</p><p> Begin met vertrouwd te raken met de software van je keuze. Leer de basispenselen, lagen en kleurpickers kennen. Maak je geen zorgen over het direct creëren van een meesterwerk – concentreer je op het leren kennen van de interface en experimenteer er gerust op los.</p><p> Naarmate je meer zelfvertrouwen krijgt, kun je technieken zoals mengen, maskeren en werken met referentiebeelden verkennen. Het digitale medium is vergevingsgezind: je kunt altijd ongedaan maken, aanpassen en herhalen totdat je werk goed aanvoelt.</p>",
    "STARTER_ARTICLE_2_CONTENT": "<p>Kleurentheorie vormt de basis van effectieve visuele communicatie. Inzicht in hoe kleuren op elkaar inwerken, helpt je composities te creëren die harmonieus, energiek of dramatisch aanvoelen – afhankelijk van je intentie.</p><p> Begin met het kleurenwiel: primaire, secundaire en tertiaire kleuren vormen de basis van alle kleurrelaties. Complementaire kleuren (tegenover elkaar op het wiel) zorgen voor contrast en levendigheid, terwijl analoge kleuren (naast elkaar op het wiel) een meer harmonieus en rustgevend effect creëren.</p><p> Naast het kleurenwiel is het belangrijk om ook rekening te houden met waarde (lichtheid en donkerheid) en verzadiging (intensiteit). Een goed begrip van deze eigenschappen stelt je in staat de blik van de kijker te sturen, een bepaalde sfeer te creëren en diepte aan je kunstwerk toe te voegen.</p>",
    "STARTER_ARTICLE_3_CONTENT": "<p>Je portfolio is je eerste indruk. Het moet niet alleen je beste werk laten zien, maar ook je veelzijdigheid, je werkwijze en je unieke perspectief als maker. Kwaliteit is belangrijker dan kwantiteit – stel je portfolio zorgvuldig samen.</p><p> Organiseer je portfolio rond projecten of thema&#39;s in plaats van elk werk chronologisch op te sommen. Voeg korte beschrijvingen toe die de context, je doelen en wat je ervan hebt geleerd uitleggen. Dit geeft kijkers inzicht in je denk- en werkwijze.</p><p> Zorg dat je portfolio actueel en gebruiksvriendelijk is. Een overzichtelijke lay-out, snelle laadtijden en een mobielvriendelijk ontwerp dragen bij aan een professionele presentatie waarmee je je onderscheidt.</p>",
    "STARTER_PAGE_TUTORIALS_HERO_TITLE": "Handleidingen",
    "STARTER_PAGE_TUTORIALS_HERO_SUBTITLE": "Stapsgewijze handleidingen om je vaardigheden te verbeteren.",
    "STARTER_PAGE_TUTORIALS_LIST_NAME": "Alle tutorials",
    "STARTER_PAGE_ART_CAREER_HERO_TITLE": "Kunstcarrière",
    "STARTER_PAGE_ART_CAREER_HERO_SUBTITLE": "Advies en inzichten voor het opbouwen van een carrière in de kunst.",
    "STARTER_PAGE_ART_CAREER_RICHTEXT_NAME": "Carrière-inhoud in de kunstsector",
    "STARTER_PAGE_ART_CAREER_CONTENT": "<p>Een carrière in de kunst opbouwen vergt meer dan talent — het vereist doorzettingsvermogen, aanpassingsvermogen en de bereidheid om jezelf te laten zien. Of je nu als freelancer werkt, een galerie zoekt of digitale mogelijkheden verkent, het creatieve landschap zit vol kansen.</p><p> Begin met het definiëren van je niche en het begrijpen van je doelgroep. Wat maakt jouw werk uniek? Wie voelt zich aangetrokken tot jouw stijl? Het beantwoorden van deze vragen helpt je om jezelf te positioneren in een concurrerende markt en in contact te komen met de juiste mensen.</p><p> Netwerken, continu leren en een constante productie vormen de pijlers van een duurzame carrière in de kunst. Deel je werk regelmatig, vraag om feedback en wees niet bang om je werkwijze in de loop der tijd verder te ontwikkelen.</p>",
    "STARTER_PAGE_RESOURCES_HERO_TITLE": "Bronnen",
    "STARTER_PAGE_RESOURCES_HERO_SUBTITLE": "Zorgvuldig geselecteerde tools, naslagwerken en downloads.",
    "STARTER_PAGE_RESOURCES_RICHTEXT_NAME": "Bronnen Inhoud",
    "STARTER_PAGE_RESOURCES_CONTENT": "<p>We hebben een verzameling tools en naslagwerken samengesteld om je creatieve workflow te ondersteunen. Van penselen en sjablonen tot kleurenpaletten en anatomiegidsen: deze hulpmiddelen zijn ontworpen om je tijd te besparen en inspiratie op te doen.</p><p> Ontdek onze aanbevolen software, hardware en leerplatformen. Of je nu net begint of je werkwijze wilt verbeteren, je vindt hier zeker iets nuttigs.</p><p> Kom regelmatig terug, want we werken deze pagina bij met nieuwe ontdekkingen en aanbevelingen uit de community.</p>",
    "STARTER_PAGE_LIBRARY_HERO_TITLE": "Bibliotheek",
    "STARTER_PAGE_LIBRARY_HERO_SUBTITLE": "Bekijk onze volledige collectie content.",
    "STARTER_PAGE_LIBRARY_LIST_NAME": "Alle inhoud",
    "STARTER_PAGE_ABOUT_HERO_TITLE": "Over",
    "STARTER_PAGE_ABOUT_HERO_SUBTITLE": "Kom meer te weten over wie we zijn en wat we doen.",
    "STARTER_PAGE_ABOUT_RICHTEXT_NAME": "Over de inhoud",
    "STARTER_PAGE_ABOUT_CONTENT": "<p>Wij zijn een community van makers, leerlingen en creatievelingen met een passie voor kunst en design. Onze missie is om hoogwaardige tutorials, hulpmiddelen en inspiratie te bieden om jou te helpen groeien als creatieve professional.</p><p> Of je nu een beginner bent die voor het eerst een penseel oppakt of een ervaren kunstenaar die nieuwe technieken verkent, je vindt hier een gastvrije plek. Wij geloven dat iedereen het potentieel heeft om iets betekenisvols te creëren.</p><p> Heb je vragen of ideeën? We horen graag van je. Neem contact met ons op via onze contactpagina en laten we in contact komen.</p>",
    "STARTER_PAGE_PRICING_HERO_TITLE": "Prijzen",
    "STARTER_PAGE_PRICING_HERO_SUBTITLE": "Vind het abonnement dat bij uw behoeften past.",
    "STARTER_PAGE_PRICING_BLOCK_NAME": "Prijsplannen",
    "STARTER_PAGE_CONTACT_HERO_TITLE": "Contact",
    "STARTER_PAGE_CONTACT_HERO_SUBTITLE": "Neem contact met ons op.",
    "STARTER_PAGE_CONTACT_RICHTEXT_NAME": "Contactinhoud",
    "STARTER_PAGE_CONTACT_CONTENT": "<p>We horen graag van u! Of u nu een vraag, feedback hebt of gewoon even gedag wilt zeggen, neem gerust contact met ons op.</p><p> Stuur een e-mail naar <strong>hello@example.com</strong> en we nemen zo snel mogelijk contact met je op. Je kunt ons ook volgen op sociale media voor updates en discussies binnen de community.</p>"
}