{
    "STARTER_HEADER_NAME": "Chodnikowiec",
    "STARTER_HEADER_SIGN_IN": "Zalogować się",
    "STARTER_HEADER_JOIN": "Dołączyć",
    "STARTER_FOOTER_NAME": "Stopka",
    "STARTER_FOOTER_COPYRIGHT": "Wszelkie prawa zastrzeżone.",
    "STARTER_COLLECTION_ARTICLES": "Artykuły",
    "STARTER_ARTICLE_1_TITLE": "Wprowadzenie do sztuki cyfrowej",
    "STARTER_ARTICLE_1_SUBTITLE": "Przyjazny dla początkujących przewodnik po narzędziach i technikach.",
    "STARTER_ARTICLE_2_TITLE": "Podstawy teorii kolorów",
    "STARTER_ARTICLE_2_SUBTITLE": "Zrozumienie zależności między kolorami w celu uzyskania lepszych kompozycji.",
    "STARTER_ARTICLE_3_TITLE": "Budowanie portfolio kreatywnego",
    "STARTER_ARTICLE_3_SUBTITLE": "Wskazówki, jak zaprezentować swoje najlepsze prace w Internecie.",
    "STARTER_HERO_NAME": "Bohater",
    "STARTER_HERO_TITLE": "Witamy w [SITE_NAME]",
    "STARTER_HERO_SUBTITLE": "Przeglądaj samouczki, zasoby i inspiracje dla swojej kreatywnej podróży.",
    "STARTER_HERO_CTA": "Przeglądaj artykuły",
    "STARTER_LIST_NAME": "Najnowsze artykuły",
    "STARTER_NAV_HOME": "Dom",
    "STARTER_NAV_TUTORIALS": "Samouczki",
    "STARTER_NAV_ART_CAREER": "Kariera artystyczna",
    "STARTER_NAV_RESOURCES": "Zasoby",
    "STARTER_NAV_LIBRARY": "Biblioteka",
    "STARTER_NAV_ABOUT": "O",
    "STARTER_NAV_PRICING": "Wycena",
    "STARTER_NAV_CONTACT": "Kontakt",
    "STARTER_NAV_SIGN_IN": "Zalogować się",
    "STARTER_NAV_JOIN": "Dołączyć",
    "STARTER_LOGIN_NAME": "Formularz logowania",
    "STARTER_LOGIN_TITLE": "Zalogować się",
    "STARTER_LOGIN_SUBTITLE": "Uzyskaj dostęp do swojego konta",
    "STARTER_PRICING_NAME": "Wycena",
    "STARTER_PRICING_TITLE": "Wybierz swój plan",
    "STARTER_PRICING_SUBTITLE": "Wybierz rodzaj członkostwa, który Ci odpowiada.",
    "STARTER_SIGNUP_NAME": "Formularz rejestracyjny",
    "STARTER_SIGNUP_TITLE": "Utwórz swoje konto",
    "STARTER_ACCOUNT_NAME": "Konto",
    "STARTER_ACCOUNT_TITLE": "Moje konto",
    "STARTER_MEMBER_PORTAL_NAME": "Portal Członkowski",
    "STARTER_MEMBER_PORTAL_SUBTITLE": "Zarządzaj członkostwem i ustawieniami konta.",
    "STARTER_ARTICLE_1_CONTENT": "<p>Sztuka cyfrowa otwiera świat kreatywnych możliwości. Niezależnie od tego, czy pracujesz na tablecie graficznym, iPadzie, czy nawet myszce, nowoczesne narzędzia sprawiają, że wcielanie pomysłów w życie jest łatwiejsze niż kiedykolwiek. Kluczem jest zacząć od prostych rzeczy i rozwijać swoje umiejętności z czasem.</p><p> Zacznij od zapoznania się z wybranym oprogramowaniem. Naucz się podstawowych pędzli, warstw i selektorów kolorów. Nie martw się o stworzenie arcydzieła od razu — skup się na oswojeniu się z interfejsem i swobodnym eksperymentowaniu.</p><p> W miarę jak nabierasz pewności siebie, eksploruj techniki takie jak blendowanie, maskowanie i praca z odniesieniami. Medium cyfrowe jest wyrozumiałe — zawsze możesz cofnąć zmiany, dostosować je i powtórzyć, aż poczujesz, że Twoja praca jest odpowiednia.</p>",
    "STARTER_ARTICLE_2_CONTENT": "<p>Teoria koloru to podstawa skutecznej komunikacji wizualnej. Zrozumienie interakcji kolorów pomaga tworzyć kompozycje harmonijne, energetyczne lub dramatyczne – w zależności od intencji.</p><p> Zacznij od koła barw: kolory podstawowe, drugorzędne i trzeciorzędne stanowią podstawę wszystkich relacji kolorystycznych. Kolory dopełniające (znajdujące się naprzeciwko siebie na kole) tworzą kontrast i intensywność, podczas gdy kolory analogiczne (sąsiadujące na kole) dają bardziej jednolity i uspokajający efekt.</p><p> Poza kołem, weź pod uwagę wartość (jasność i ciemność) oraz nasycenie (intensywność). Dogłębne zrozumienie tych właściwości pozwoli Ci pokierować wzrokiem widza, stworzyć nastrój i dodać głębi Twojemu dziełu.</p>",
    "STARTER_ARTICLE_3_CONTENT": "<p>Twoje portfolio to Twoje pierwsze wrażenie. Powinno prezentować nie tylko Twoje najlepsze prace, ale także Twój zakres, proces twórczy i unikalną perspektywę twórczą. Jakość liczy się bardziej niż ilość — starannie selekcjonuj.</p><p> Uporządkuj swoje portfolio wokół projektów lub tematów, zamiast wymieniać je chronologicznie. Dodaj krótkie opisy, które wyjaśniają kontekst, Twoje cele i zdobytą wiedzę. Dzięki temu czytelnicy dowiedzą się, jak myślisz i pracujesz.</p><p> Zadbaj o aktualność swojego portfolio i łatwość nawigacji. Przejrzysty układ, szybkie ładowanie i przyjazny dla urządzeń mobilnych design – to wszystko składa się na profesjonalną prezentację, która pomoże Ci się wyróżnić.</p>",
    "STARTER_PAGE_TUTORIALS_HERO_TITLE": "Samouczki",
    "STARTER_PAGE_TUTORIALS_HERO_SUBTITLE": "Przewodniki krok po kroku, które pomogą Ci podnieść swoje umiejętności.",
    "STARTER_PAGE_TUTORIALS_LIST_NAME": "Wszystkie samouczki",
    "STARTER_PAGE_ART_CAREER_HERO_TITLE": "Kariera artystyczna",
    "STARTER_PAGE_ART_CAREER_HERO_SUBTITLE": "Porady i spostrzeżenia dotyczące budowania kariery w sztuce.",
    "STARTER_PAGE_ART_CAREER_RICHTEXT_NAME": "Treść dotycząca kariery artystycznej",
    "STARTER_PAGE_ART_CAREER_CONTENT": "<p>Zbudowanie kariery w sztuce wymaga czegoś więcej niż tylko talentu – wymaga wytrwałości, elastyczności i chęci do działania. Niezależnie od tego, czy pracujesz jako freelancer, szukasz galerii, czy eksplorujesz możliwości cyfrowe, świat kreatywny oferuje mnóstwo możliwości.</p><p> Zacznij od zdefiniowania swojej niszy i zrozumienia grupy docelowej. Co wyróżnia Twoją pracę? Kogo przyciąga Twój styl? Odpowiedzi na te pytania pomogą Ci wypozycjonować się na zatłoczonym rynku i nawiązać kontakt z odpowiednimi osobami.</p><p> Networking, ciągła nauka i konsekwentne rezultaty to filary stabilnej kariery artystycznej. Regularnie dziel się swoją pracą, proś o feedback i nie bój się rozwijać swojej praktyki z czasem.</p>",
    "STARTER_PAGE_RESOURCES_HERO_TITLE": "Zasoby",
    "STARTER_PAGE_RESOURCES_HERO_SUBTITLE": "Wyselekcjonowane narzędzia, odniesienia i pliki do pobrania.",
    "STARTER_PAGE_RESOURCES_RICHTEXT_NAME": "Zasoby Treść",
    "STARTER_PAGE_RESOURCES_CONTENT": "<p>Zebraliśmy zbiór narzędzi i materiałów referencyjnych, które wesprą Twój kreatywny tok pracy. Od pędzli i szablonów, przez palety kolorów, po przewodniki anatomiczne – te zasoby zostały zaprojektowane, aby zaoszczędzić Ci czas i pobudzić inspirację.</p><p> Poznaj polecane przez nas oprogramowanie, sprzęt i platformy edukacyjne. Niezależnie od tego, czy dopiero zaczynasz, czy chcesz udoskonalić swój proces, znajdziesz tu coś dla siebie.</p><p> Zaglądaj tu regularnie — aktualizujemy tę stronę nowymi odkryciami i rekomendacjami społeczności.</p>",
    "STARTER_PAGE_LIBRARY_HERO_TITLE": "Biblioteka",
    "STARTER_PAGE_LIBRARY_HERO_SUBTITLE": "Przeglądaj naszą pełną kolekcję treści.",
    "STARTER_PAGE_LIBRARY_LIST_NAME": "Cała treść",
    "STARTER_PAGE_ABOUT_HERO_TITLE": "O",
    "STARTER_PAGE_ABOUT_HERO_SUBTITLE": "Dowiedz się więcej o tym, kim jesteśmy i co robimy.",
    "STARTER_PAGE_ABOUT_RICHTEXT_NAME": "O treści",
    "STARTER_PAGE_ABOUT_CONTENT": "<p>Jesteśmy społecznością twórców, osób uczących się i twórców, pasjonujących się sztuką i designem. Naszą misją jest dostarczanie wysokiej jakości samouczków, zasobów i inspiracji, które pomogą Ci rozwijać się jako kreatywny profesjonalista.</p><p> Niezależnie od tego, czy jesteś początkującym, który chwyta za pędzel, czy doświadczonym artystą, który odkrywa nowe techniki, znajdziesz tu przyjazną przestrzeń. Wierzymy, że każdy ma potencjał, by stworzyć coś znaczącego.</p><p> Masz pytania lub pomysły? Chętnie Cię wysłuchamy. Skontaktuj się z nami przez naszą stronę kontaktową i nawiążmy kontakt.</p>",
    "STARTER_PAGE_PRICING_HERO_TITLE": "Wycena",
    "STARTER_PAGE_PRICING_HERO_SUBTITLE": "Znajdź plan odpowiadający Twoim potrzebom.",
    "STARTER_PAGE_PRICING_BLOCK_NAME": "Plany cenowe",
    "STARTER_PAGE_CONTACT_HERO_TITLE": "Kontakt",
    "STARTER_PAGE_CONTACT_HERO_SUBTITLE": "Skontaktuj się z nami.",
    "STARTER_PAGE_CONTACT_RICHTEXT_NAME": "Treść kontaktowa",
    "STARTER_PAGE_CONTACT_CONTENT": "<p>Chętnie Cię wysłuchamy! Niezależnie od tego, czy masz pytanie, opinię, czy po prostu chcesz się przywitać, nie wahaj się z nami skontaktować.</p><p> Napisz do nas na adres <strong>hello@example.com</strong> , a skontaktujemy się z Tobą najszybciej, jak to możliwe. Możesz również skontaktować się z nami za pośrednictwem mediów społecznościowych, aby otrzymywać aktualizacje i uczestniczyć w dyskusjach społecznościowych.</p>"
}