{
    "STARTER_HEADER_NAME": "Cabeçalho",
    "STARTER_HEADER_SIGN_IN": "Entrar",
    "STARTER_HEADER_JOIN": "Juntar",
    "STARTER_FOOTER_NAME": "Rodapé",
    "STARTER_FOOTER_COPYRIGHT": "Todos os direitos reservados.",
    "STARTER_COLLECTION_ARTICLES": "Artigos",
    "STARTER_ARTICLE_1_TITLE": "Introdução à arte digital",
    "STARTER_ARTICLE_1_SUBTITLE": "Um guia para iniciantes sobre ferramentas e técnicas.",
    "STARTER_ARTICLE_2_TITLE": "Fundamentos da Teoria das Cores",
    "STARTER_ARTICLE_2_SUBTITLE": "Compreender as relações de cores para obter melhores composições.",
    "STARTER_ARTICLE_3_TITLE": "Como construir seu portfólio criativo",
    "STARTER_ARTICLE_3_SUBTITLE": "Dicas para exibir seus melhores trabalhos online.",
    "STARTER_HERO_NAME": "Herói",
    "STARTER_HERO_TITLE": "Bem-vindo(a) ao [SITE_NAME]",
    "STARTER_HERO_SUBTITLE": "Explore tutoriais, recursos e inspiração para sua jornada criativa.",
    "STARTER_HERO_CTA": "Navegue pelos artigos",
    "STARTER_LIST_NAME": "Artigos mais recentes",
    "STARTER_NAV_HOME": "Lar",
    "STARTER_NAV_TUTORIALS": "Tutoriais",
    "STARTER_NAV_ART_CAREER": "Carreira artística",
    "STARTER_NAV_RESOURCES": "Recursos",
    "STARTER_NAV_LIBRARY": "Biblioteca",
    "STARTER_NAV_ABOUT": "Sobre",
    "STARTER_NAV_PRICING": "Preços",
    "STARTER_NAV_CONTACT": "Contato",
    "STARTER_NAV_SIGN_IN": "Entrar",
    "STARTER_NAV_JOIN": "Juntar",
    "STARTER_LOGIN_NAME": "Formulário de login",
    "STARTER_LOGIN_TITLE": "Entrar",
    "STARTER_LOGIN_SUBTITLE": "Acesse sua conta",
    "STARTER_PRICING_NAME": "Preços",
    "STARTER_PRICING_TITLE": "Escolha o seu plano",
    "STARTER_PRICING_SUBTITLE": "Escolha o plano de assinatura que melhor se adapta às suas necessidades.",
    "STARTER_SIGNUP_NAME": "Formulário de inscrição",
    "STARTER_SIGNUP_TITLE": "Crie sua conta",
    "STARTER_ACCOUNT_NAME": "Conta",
    "STARTER_ACCOUNT_TITLE": "Minha conta",
    "STARTER_MEMBER_PORTAL_NAME": "Portal de membros",
    "STARTER_MEMBER_PORTAL_SUBTITLE": "Gerencie sua assinatura e as configurações da sua conta.",
    "STARTER_ARTICLE_1_CONTENT": "<p>A arte digital abre um mundo de possibilidades criativas. Seja usando uma mesa digitalizadora, um iPad ou até mesmo um mouse, as ferramentas modernas tornam mais fácil do que nunca dar vida às suas ideias. O segredo é começar com o básico e aprimorar suas habilidades com o tempo.</p><p> Comece por se familiarizar com o software escolhido. Aprenda as ferramentas básicas de pincel, camadas e seletores de cores. Não se preocupe em criar uma obra-prima imediatamente — concentre-se em se familiarizar com a interface e experimentar livremente.</p><p> À medida que você ganha mais confiança, explore técnicas como mesclagem, mascaramento e trabalho com referências. O meio digital é tolerante — você sempre pode desfazer, ajustar e iterar até que seu trabalho esteja perfeito.</p>",
    "STARTER_ARTICLE_2_CONTENT": "<p>A teoria das cores é a base da comunicação visual eficaz. Compreender como as cores interagem ajuda a criar composições que transmitem harmonia, energia ou dramaticidade — dependendo da sua intenção.</p><p> Comece com o círculo cromático: as cores primárias, secundárias e terciárias formam a base de todas as relações cromáticas. As cores complementares (opostas no círculo) criam contraste e vivacidade, enquanto as cores análogas (adjacentes no círculo) produzem um efeito mais harmonioso e calmante.</p><p> Além da roda de cores, considere o valor (claridade e escuridão) e a saturação (intensidade). Um bom domínio dessas propriedades permite guiar o olhar do observador, definir o clima e adicionar profundidade à sua obra de arte.</p>",
    "STARTER_ARTICLE_3_CONTENT": "<p>Seu portfólio é seu cartão de visitas. Ele deve mostrar não apenas seus melhores trabalhos, mas também sua versatilidade, seu processo criativo e sua perspectiva única como criador. Qualidade importa mais do que quantidade — selecione-o com cuidado.</p><p> Organize seu portfólio em torno de projetos ou temas, em vez de listar cada trabalho em ordem cronológica. Inclua breves descrições que expliquem o contexto, seus objetivos e o que você aprendeu. Isso permite que os observadores compreendam sua forma de pensar e trabalhar.</p><p> Mantenha seu portfólio atualizado e fácil de navegar. Um layout limpo, tempos de carregamento rápidos e um design responsivo para dispositivos móveis contribuem para uma apresentação profissional que ajuda você a se destacar.</p>",
    "STARTER_PAGE_TUTORIALS_HERO_TITLE": "Tutoriais",
    "STARTER_PAGE_TUTORIALS_HERO_SUBTITLE": "Guias passo a passo para aprimorar suas habilidades.",
    "STARTER_PAGE_TUTORIALS_LIST_NAME": "Todos os tutoriais",
    "STARTER_PAGE_ART_CAREER_HERO_TITLE": "Carreira artística",
    "STARTER_PAGE_ART_CAREER_HERO_SUBTITLE": "Conselhos e dicas para construir uma carreira na arte.",
    "STARTER_PAGE_ART_CAREER_RICHTEXT_NAME": "Conteúdo sobre Carreiras Artísticas",
    "STARTER_PAGE_ART_CAREER_CONTENT": "<p>Construir uma carreira na arte exige mais do que talento — requer persistência, adaptabilidade e disposição para se expor. Seja trabalhando como freelancer, buscando representação em galerias ou explorando oportunidades digitais, o cenário criativo está repleto de possibilidades.</p><p> Comece definindo seu nicho e entendendo seu público. O que torna seu trabalho único? Quem se sente atraído pelo seu estilo? Responder a essas perguntas ajuda você a se posicionar em um mercado competitivo e a se conectar com as pessoas certas.</p><p> Networking, aprendizado contínuo e produção consistente são os pilares de uma carreira artística sustentável. Compartilhe seu trabalho regularmente, busque feedback e não tenha medo de evoluir sua prática ao longo do tempo.</p>",
    "STARTER_PAGE_RESOURCES_HERO_TITLE": "Recursos",
    "STARTER_PAGE_RESOURCES_HERO_SUBTITLE": "Ferramentas, referências e downloads selecionados.",
    "STARTER_PAGE_RESOURCES_RICHTEXT_NAME": "Conteúdo de Recursos",
    "STARTER_PAGE_RESOURCES_CONTENT": "<p>Reunimos uma coleção de ferramentas e referências para apoiar seu fluxo de trabalho criativo. De pincéis e modelos a paletas de cores e guias de anatomia, esses recursos foram projetados para economizar seu tempo e inspirar você.</p><p> Explore nossa seleção de softwares, hardwares e plataformas de aprendizado recomendados. Seja você um iniciante ou alguém que busca aprimorar seus processos, encontrará algo útil aqui.</p><p> Volte sempre — atualizamos esta página com novas descobertas e recomendações da comunidade.</p>",
    "STARTER_PAGE_LIBRARY_HERO_TITLE": "Biblioteca",
    "STARTER_PAGE_LIBRARY_HERO_SUBTITLE": "Navegue por nossa coleção completa de conteúdo.",
    "STARTER_PAGE_LIBRARY_LIST_NAME": "Todo o conteúdo",
    "STARTER_PAGE_ABOUT_HERO_TITLE": "Sobre",
    "STARTER_PAGE_ABOUT_HERO_SUBTITLE": "Saiba mais sobre quem somos e o que fazemos.",
    "STARTER_PAGE_ABOUT_RICHTEXT_NAME": "Sobre o conteúdo",
    "STARTER_PAGE_ABOUT_CONTENT": "<p>Somos uma comunidade de criadores, aprendizes e artistas apaixonados por arte e design. Nossa missão é fornecer tutoriais, recursos e inspiração de alta qualidade para ajudar você a crescer como profissional criativo.</p><p> Seja você um iniciante pegando seu primeiro pincel ou um artista experiente explorando novas técnicas, aqui você encontrará um espaço acolhedor. Acreditamos que todos têm o potencial para criar algo significativo.</p><p> Tem perguntas ou ideias? Adoraríamos ouvir você. Entre em contato através da nossa página de contato e vamos conversar.</p>",
    "STARTER_PAGE_PRICING_HERO_TITLE": "Preços",
    "STARTER_PAGE_PRICING_HERO_SUBTITLE": "Encontre o plano que melhor se adapta às suas necessidades.",
    "STARTER_PAGE_PRICING_BLOCK_NAME": "Planos de preços",
    "STARTER_PAGE_CONTACT_HERO_TITLE": "Contato",
    "STARTER_PAGE_CONTACT_HERO_SUBTITLE": "Entre em contato conosco.",
    "STARTER_PAGE_CONTACT_RICHTEXT_NAME": "Conteúdo de contato",
    "STARTER_PAGE_CONTACT_CONTENT": "<p>Adoraríamos ouvir de você! Seja para tirar dúvidas, dar feedback ou simplesmente dizer olá, não hesite em entrar em contato.</p><p> Envie-nos um e-mail para <strong>hello@example.com</strong> e entraremos em contato o mais breve possível. Você também pode nos acompanhar nas redes sociais para ficar por dentro das novidades e participar de discussões da comunidade.</p>"
}