{
    "STARTER_HEADER_NAME": "Заголовок",
    "STARTER_HEADER_SIGN_IN": "Войти",
    "STARTER_HEADER_JOIN": "Присоединиться",
    "STARTER_FOOTER_NAME": "Нижний колонтитул",
    "STARTER_FOOTER_COPYRIGHT": "Все права защищены.",
    "STARTER_COLLECTION_ARTICLES": "Статьи",
    "STARTER_ARTICLE_1_TITLE": "Начало работы с цифровым искусством",
    "STARTER_ARTICLE_1_SUBTITLE": "Простое руководство для начинающих по инструментам и методам.",
    "STARTER_ARTICLE_2_TITLE": "Основы теории цвета",
    "STARTER_ARTICLE_2_SUBTITLE": "Понимание цветовых соотношений для создания более удачных композиций.",
    "STARTER_ARTICLE_3_TITLE": "Создание вашего творческого портфолио",
    "STARTER_ARTICLE_3_SUBTITLE": "Советы по демонстрации ваших лучших работ в интернете.",
    "STARTER_HERO_NAME": "Герой",
    "STARTER_HERO_TITLE": "Добро пожаловать в [SITE_NAME]",
    "STARTER_HERO_SUBTITLE": "Изучите обучающие материалы, ресурсы и источники вдохновения для вашего творческого пути.",
    "STARTER_HERO_CTA": "Просмотреть статьи",
    "STARTER_LIST_NAME": "Последние статьи",
    "STARTER_NAV_HOME": "Дом",
    "STARTER_NAV_TUTORIALS": "Учебные пособия",
    "STARTER_NAV_ART_CAREER": "Карьера в искусстве",
    "STARTER_NAV_RESOURCES": "Ресурсы",
    "STARTER_NAV_LIBRARY": "Библиотека",
    "STARTER_NAV_ABOUT": "О",
    "STARTER_NAV_PRICING": "Цены",
    "STARTER_NAV_CONTACT": "Контакт",
    "STARTER_NAV_SIGN_IN": "Войти",
    "STARTER_NAV_JOIN": "Присоединиться",
    "STARTER_LOGIN_NAME": "Форма входа",
    "STARTER_LOGIN_TITLE": "Войти",
    "STARTER_LOGIN_SUBTITLE": "Войдите в свой аккаунт",
    "STARTER_PRICING_NAME": "Цены",
    "STARTER_PRICING_TITLE": "Выберите свой план",
    "STARTER_PRICING_SUBTITLE": "Выберите тот тип членства, который вам подходит.",
    "STARTER_SIGNUP_NAME": "Форма регистрации",
    "STARTER_SIGNUP_TITLE": "Создайте свою учетную запись",
    "STARTER_ACCOUNT_NAME": "Счет",
    "STARTER_ACCOUNT_TITLE": "Мой счет",
    "STARTER_MEMBER_PORTAL_NAME": "Портал для участников",
    "STARTER_MEMBER_PORTAL_SUBTITLE": "Управляйте своим членством и настройками учетной записи.",
    "STARTER_ARTICLE_1_CONTENT": "<p>Цифровое искусство открывает мир творческих возможностей. Независимо от того, используете ли вы графический планшет, iPad или даже мышь, современные инструменты позволяют как никогда легко воплотить ваши идеи в жизнь. Главное — начать с простого и постепенно развивать свои навыки.</p><p> Начните с ознакомления с выбранной программой. Изучите основные инструменты кисти, слои и палитры цветов. Не стремитесь сразу создать шедевр — сосредоточьтесь на освоении интерфейса и свободном экспериментировании.</p><p> По мере того, как вы будете чувствовать себя увереннее, изучайте такие техники, как смешивание цветов, маскирование и работа с референсами. Цифровая среда прощает ошибки — вы всегда можете отменить действие, внести корректировки и доработать работу, пока она не будет выглядеть идеально.</p>",
    "STARTER_ARTICLE_2_CONTENT": "<p>Теория цвета — это основа эффективной визуальной коммуникации. Понимание взаимодействия цветов помогает создавать композиции, которые кажутся гармоничными, энергичными или драматичными — в зависимости от вашей цели.</p><p> Начнём с цветового круга: основные, вторичные и третичные цвета лежат в основе всех цветовых взаимосвязей. Дополнительные цвета (противоположные на круге) создают контраст и яркость, в то время как аналогичные цвета (соседние на круге) создают более гармоничный и успокаивающий эффект.</p><p> Помимо цветового круга, обратите внимание на тональность (свет и тень) и насыщенность (интенсивность). Глубокое понимание этих свойств позволит вам направлять взгляд зрителя, создавать настроение и добавлять глубину вашему произведению искусства.</p>",
    "STARTER_ARTICLE_3_CONTENT": "<p>Ваше портфолио — это ваше первое впечатление. Оно должно демонстрировать не только ваши лучшие работы, но и ваш диапазон, процесс работы и уникальный взгляд как творца. Качество важнее количества — тщательно отбирайте работы.</p><p> Организуйте свое портфолио по проектам или темам, а не перечисляйте все работы в хронологическом порядке. Включите краткие описания, объясняющие контекст, ваши цели и то, чему вы научились. Это даст зрителям представление о вашем образе мышления и подходе к работе.</p><p> Поддерживайте свое портфолио в актуальном состоянии и обеспечивайте удобную навигацию. Лаконичный дизайн, быстрая загрузка страниц и адаптивность для мобильных устройств — все это способствует созданию профессиональной презентации, которая поможет вам выделиться.</p>",
    "STARTER_PAGE_TUTORIALS_HERO_TITLE": "Учебные пособия",
    "STARTER_PAGE_TUTORIALS_HERO_SUBTITLE": "Пошаговые инструкции для повышения уровня ваших навыков.",
    "STARTER_PAGE_TUTORIALS_LIST_NAME": "Все уроки",
    "STARTER_PAGE_ART_CAREER_HERO_TITLE": "Карьера в искусстве",
    "STARTER_PAGE_ART_CAREER_HERO_SUBTITLE": "Советы и рекомендации по построению карьеры в сфере искусства.",
    "STARTER_PAGE_ART_CAREER_RICHTEXT_NAME": "Контент о карьере в искусстве",
    "STARTER_PAGE_ART_CAREER_CONTENT": "<p>Для построения карьеры в искусстве требуется не только талант — необходимы настойчивость, адаптивность и готовность заявить о себе. Независимо от того, работаете ли вы фрилансером, ищете представительство в галерее или изучаете возможности в цифровой сфере, творческий мир полон возможностей.</p><p> Начните с определения своей ниши и понимания своей аудитории. Что делает вашу работу уникальной? Кого привлекает ваш стиль? Ответы на эти вопросы помогут вам занять свою нишу на переполненном рынке и наладить контакт с нужными людьми.</p><p> Налаживание связей, непрерывное обучение и стабильная продуктивность — это основы устойчивой карьеры в искусстве. Регулярно делитесь своими работами, запрашивайте обратную связь и не бойтесь развивать свою практику с течением времени.</p>",
    "STARTER_PAGE_RESOURCES_HERO_TITLE": "Ресурсы",
    "STARTER_PAGE_RESOURCES_HERO_SUBTITLE": "Подборка инструментов, справочных материалов и материалов для скачивания.",
    "STARTER_PAGE_RESOURCES_RICHTEXT_NAME": "Содержание ресурсов",
    "STARTER_PAGE_RESOURCES_CONTENT": "<p>Мы собрали коллекцию инструментов и справочных материалов, которые помогут вам в творческой работе. От кистей и шаблонов до цветовых палитр и анатомических схем — эти ресурсы призваны сэкономить ваше время и вдохновить вас.</p><p> Ознакомьтесь с рекомендованным нами программным обеспечением, оборудованием и обучающими платформами. Независимо от того, начинаете ли вы свой путь или хотите усовершенствовать свой процесс, вы найдете здесь что-то полезное.</p><p> Заходите почаще — мы регулярно обновляем эту страницу новыми находками и рекомендациями сообщества.</p>",
    "STARTER_PAGE_LIBRARY_HERO_TITLE": "Библиотека",
    "STARTER_PAGE_LIBRARY_HERO_SUBTITLE": "Ознакомьтесь с полной коллекцией нашего контента.",
    "STARTER_PAGE_LIBRARY_LIST_NAME": "Весь контент",
    "STARTER_PAGE_ABOUT_HERO_TITLE": "О",
    "STARTER_PAGE_ABOUT_HERO_SUBTITLE": "Узнайте больше о том, кто мы и чем занимаемся.",
    "STARTER_PAGE_ABOUT_RICHTEXT_NAME": "О содержании",
    "STARTER_PAGE_ABOUT_CONTENT": "<p>Мы — сообщество творцов, учащихся и мастеров, увлеченных искусством и дизайном. Наша миссия — предоставлять высококачественные обучающие материалы, ресурсы и вдохновение, чтобы помочь вам расти как творческому профессионалу.</p><p> Независимо от того, являетесь ли вы новичком, взявшим в руки свою первую кисть, или опытным художником, осваивающим новые техники, вы найдете здесь гостеприимное место. Мы верим, что каждый человек способен создать что-то значимое.</p><p> Есть вопросы или идеи? Мы будем рады их услышать. Свяжитесь с нами через страницу контактов, и мы наладим контакт.</p>",
    "STARTER_PAGE_PRICING_HERO_TITLE": "Цены",
    "STARTER_PAGE_PRICING_HERO_SUBTITLE": "Найдите план, который соответствует вашим потребностям.",
    "STARTER_PAGE_PRICING_BLOCK_NAME": "Тарифные планы",
    "STARTER_PAGE_CONTACT_HERO_TITLE": "Контакт",
    "STARTER_PAGE_CONTACT_HERO_SUBTITLE": "Свяжитесь с нами.",
    "STARTER_PAGE_CONTACT_RICHTEXT_NAME": "Контакты | Контент",
    "STARTER_PAGE_CONTACT_CONTENT": "<p>Мы будем рады услышать ваше мнение! Если у вас есть вопрос, отзыв или вы просто хотите поздороваться, не стесняйтесь обращаться к нам.</p><p> Напишите нам по адресу <strong>hello@example.com</strong> , и мы ответим вам как можно скорее. Вы также можете следить за обновлениями и участвовать в обсуждениях в сообществе в социальных сетях.</p>"
}