{
    "STARTER_HEADER_NAME": "Glava",
    "STARTER_HEADER_SIGN_IN": "Prijava",
    "STARTER_HEADER_JOIN": "Pridruži se",
    "STARTER_FOOTER_NAME": "Noga",
    "STARTER_FOOTER_COPYRIGHT": "Vse pravice pridržane.",
    "STARTER_COLLECTION_ARTICLES": "Članki",
    "STARTER_ARTICLE_1_TITLE": "Uvod v digitalno umetnost",
    "STARTER_ARTICLE_1_SUBTITLE": "Začetnikom prijazen vodnik po orodjih in tehnikah.",
    "STARTER_ARTICLE_2_TITLE": "Osnove teorije barv",
    "STARTER_ARTICLE_2_SUBTITLE": "Razumevanje barvnih odnosov za boljše kompozicije.",
    "STARTER_ARTICLE_3_TITLE": "Gradnja vašega ustvarjalnega portfelja",
    "STARTER_ARTICLE_3_SUBTITLE": "Nasveti za predstavitev vašega najboljšega dela na spletu.",
    "STARTER_HERO_NAME": "Junak",
    "STARTER_HERO_TITLE": "Dobrodošli v [SITE_NAME]",
    "STARTER_HERO_SUBTITLE": "Raziščite vadnice, vire in navdih za svojo ustvarjalno pot.",
    "STARTER_HERO_CTA": "Brskaj po člankih",
    "STARTER_LIST_NAME": "Najnovejši članki",
    "STARTER_NAV_HOME": "Domov",
    "STARTER_NAV_TUTORIALS": "Vadnice",
    "STARTER_NAV_ART_CAREER": "Umetniška kariera",
    "STARTER_NAV_RESOURCES": "Viri",
    "STARTER_NAV_LIBRARY": "Knjižnica",
    "STARTER_NAV_ABOUT": "O nas",
    "STARTER_NAV_PRICING": "Cenik",
    "STARTER_NAV_CONTACT": "Kontakt",
    "STARTER_NAV_SIGN_IN": "Prijava",
    "STARTER_NAV_JOIN": "Pridruži se",
    "STARTER_LOGIN_NAME": "Prijavni obrazec",
    "STARTER_LOGIN_TITLE": "Prijava",
    "STARTER_LOGIN_SUBTITLE": "Dostop do vašega računa",
    "STARTER_PRICING_NAME": "Cenik",
    "STARTER_PRICING_TITLE": "Izberite svoj paket",
    "STARTER_PRICING_SUBTITLE": "Izberite članstvo, ki vam ustreza.",
    "STARTER_SIGNUP_NAME": "Prijavnica",
    "STARTER_SIGNUP_TITLE": "Ustvarite svoj račun",
    "STARTER_ACCOUNT_NAME": "Račun",
    "STARTER_ACCOUNT_TITLE": "Moj račun",
    "STARTER_MEMBER_PORTAL_NAME": "Portal za člane",
    "STARTER_MEMBER_PORTAL_SUBTITLE": "Upravljajte svoje članstvo in nastavitve računa.",
    "STARTER_ARTICLE_1_CONTENT": "<p>Digitalna umetnost odpira svet ustvarjalnih možnosti. Ne glede na to, ali delate z risalno tablico, iPadom ali celo miško, sodobna orodja olajšajo uresničitev vaših idej. Ključno je, da začnete preprosto in sčasoma izpopolnjujete svoje spretnosti.</p><p> Začnite s seznanitvijo z izbrano programsko opremo. Naučite se osnovnih orodij za čopiče, plasti in izbirnikov barv. Ne skrbite, da boste takoj ustvarili mojstrovino – osredotočite se na to, da se navadite na vmesnik in prosto eksperimentirate.</p><p> Ko boste postajali bolj samozavestni, raziščite tehnike, kot so mešanje, maskiranje in delo z referencami. Digitalni medij je prizanesljiv – vedno lahko razveljavite, prilagodite in ponovite, dokler se vam delo ne zdi pravilno.</p>",
    "STARTER_ARTICLE_2_CONTENT": "<p>Teorija barv je temelj učinkovite vizualne komunikacije. Razumevanje interakcije barv vam pomaga ustvariti kompozicije, ki delujejo harmonično, energično ali dramatično – odvisno od vašega namena.</p><p> Začnite z barvnim kolesom: primarne, sekundarne in terciarne barve tvorijo osnovo vseh barvnih odnosov. Komplementarne barve (nasprotne na kolesu) ustvarjajo kontrast in živahnost, medtem ko analogne barve (sosednje na kolesu) ustvarjajo bolj enoten in pomirjujoč učinek.</p><p> Poleg kroga upoštevajte tudi vrednost (svetlost in temnost) in nasičenost (intenzivnost). Dobro razumevanje teh lastnosti vam omogoča, da vodite gledalčevo oko, ustvarite razpoloženje in dodate globino svojemu umetniškemu delu.</p>",
    "STARTER_ARTICLE_3_CONTENT": "<p>Vaš portfolio je vaš prvi vtis. Predstavljati mora ne le vaša najboljša dela, temveč tudi vaš domet, postopek in edinstveno perspektivo kot ustvarjalca. Kakovost je pomembnejša od količine – skrbno izberite.</p><p> Svoj portfolio organizirajte glede na projekte ali teme, namesto da bi vse dele navajali kronološko. Vključite kratke opise, ki pojasnjujejo kontekst, vaše cilje in kaj ste se naučili. To gledalcem omogoča vpogled v vaše razmišljanje in delo.</p><p> Poskrbite, da bo vaš portfelj posodobljen in enostaven za navigacijo. Čista postavitev, hitri časi nalaganja in oblikovanje, prijazno mobilnim napravam, prispevajo k profesionalni predstavitvi, ki vam pomaga izstopati.</p>",
    "STARTER_PAGE_TUTORIALS_HERO_TITLE": "Vadnice",
    "STARTER_PAGE_TUTORIALS_HERO_SUBTITLE": "Vodniki po korakih za izboljšanje vaših veščin.",
    "STARTER_PAGE_TUTORIALS_LIST_NAME": "Vse vadnice",
    "STARTER_PAGE_ART_CAREER_HERO_TITLE": "Umetniška kariera",
    "STARTER_PAGE_ART_CAREER_HERO_SUBTITLE": "Nasveti in vpogledi za gradnjo umetniške kariere.",
    "STARTER_PAGE_ART_CAREER_RICHTEXT_NAME": "Vsebina umetniške kariere",
    "STARTER_PAGE_ART_CAREER_CONTENT": "<p>Gradnja umetniške kariere zahteva več kot le talent – zahteva vztrajnost, prilagodljivost in pripravljenost, da se pokažeš. Ne glede na to, ali delaš kot svobodnjak, iščeš zastopanje v galeriji ali raziskuješ digitalne priložnosti, je ustvarjalna pokrajina polna možnosti.</p><p> Začnite z opredelitvijo svoje niše in razumevanjem svojega občinstva. Kaj dela vaše delo edinstveno? Koga privlači vaš slog? Odgovori na ta vprašanja vam pomagajo, da se pozicionirate na prenatrpanem trgu in se povežete s pravimi ljudmi.</p><p> Mreženje, nenehno učenje in dosledna produkcija so stebri trajnostne umetniške kariere. Redno delite svoje delo, iščite povratne informacije in se ne bojte sčasoma razvijati svoje prakse.</p>",
    "STARTER_PAGE_RESOURCES_HERO_TITLE": "Viri",
    "STARTER_PAGE_RESOURCES_HERO_SUBTITLE": "Izbrana orodja, reference in prenosi.",
    "STARTER_PAGE_RESOURCES_RICHTEXT_NAME": "Vsebina virov",
    "STARTER_PAGE_RESOURCES_CONTENT": "<p>Zbrali smo zbirko orodij in referenc za podporo vašemu ustvarjalnemu delovnemu procesu. Od čopičev in predlog do barvnih palet in anatomskih vodnikov so ti viri zasnovani tako, da vam prihranijo čas in spodbudijo navdih.</p><p> Raziščite našo priporočeno programsko in strojno opremo ter učne platforme. Ne glede na to, ali šele začenjate ali želite izboljšati svoj postopek, boste tukaj našli nekaj koristnega.</p><p> Redno preverjajte – to stran posodabljamo z novimi najdbami in priporočili skupnosti.</p>",
    "STARTER_PAGE_LIBRARY_HERO_TITLE": "Knjižnica",
    "STARTER_PAGE_LIBRARY_HERO_SUBTITLE": "Prebrskajte našo celotno zbirko vsebin.",
    "STARTER_PAGE_LIBRARY_LIST_NAME": "Vsa vsebina",
    "STARTER_PAGE_ABOUT_HERO_TITLE": "O nas",
    "STARTER_PAGE_ABOUT_HERO_SUBTITLE": "Izvedite več o tem, kdo smo in kaj počnemo.",
    "STARTER_PAGE_ABOUT_RICHTEXT_NAME": "O vsebini",
    "STARTER_PAGE_ABOUT_CONTENT": "<p>Smo skupnost ustvarjalcev, učencev in ustvarjalcev, ki jih navdušujeta umetnost in oblikovanje. Naše poslanstvo je zagotavljati visokokakovostne vadnice, vire in navdih, ki vam bodo pomagali pri rasti kot ustvarjalni profesionalec.</p><p> Ne glede na to, ali ste začetnik, ki vzame v roke svoj prvi čopič, ali izkušen umetnik, ki raziskuje nove medije, boste tukaj našli prijeten prostor. Verjamemo, da ima vsakdo potencial ustvariti nekaj pomembnega.</p><p> Imate vprašanja ali ideje? Z veseljem bomo slišali vaše mnenje. Stopite v stik z nami prek naše kontaktne strani in se pogovorimo.</p>",
    "STARTER_PAGE_PRICING_HERO_TITLE": "Cenik",
    "STARTER_PAGE_PRICING_HERO_SUBTITLE": "Poiščite načrt, ki ustreza vašim potrebam.",
    "STARTER_PAGE_PRICING_BLOCK_NAME": "Cenovni načrti",
    "STARTER_PAGE_CONTACT_HERO_TITLE": "Kontakt",
    "STARTER_PAGE_CONTACT_HERO_SUBTITLE": "Stopite v stik z nami.",
    "STARTER_PAGE_CONTACT_RICHTEXT_NAME": "Vsebina stika",
    "STARTER_PAGE_CONTACT_CONTENT": "<p>Z veseljem bomo slišali vaše mnenje! Ne glede na to, ali imate vprašanje, povratne informacije ali nas želite samo pozdraviti, nas brez oklevanja kontaktirajte.</p><p> Pišite nam na <strong>hello@example.com</strong> in odgovorili vam bomo v najkrajšem možnem času. Za posodobitve in razprave v skupnosti se lahko povežete tudi z nami na družbenih omrežjih.</p>"
}