{
    "STARTER_HEADER_NAME": "Zaglavlje",
    "STARTER_HEADER_SIGN_IN": "Prijavite se",
    "STARTER_HEADER_JOIN": "Pridružite se",
    "STARTER_FOOTER_NAME": "Podnožje",
    "STARTER_FOOTER_COPYRIGHT": "Sva prava zadržana.",
    "STARTER_COLLECTION_ARTICLES": "Članci",
    "STARTER_ARTICLE_1_TITLE": "Prvi koraci sa digitalnom umetnošću",
    "STARTER_ARTICLE_1_SUBTITLE": "Vodič za početnike za alate i tehnike.",
    "STARTER_ARTICLE_2_TITLE": "Osnove teorije boja",
    "STARTER_ARTICLE_2_SUBTITLE": "Razumevanje odnosa boja za bolje kompozicije.",
    "STARTER_ARTICLE_3_TITLE": "Izgradnja vašeg kreativnog portfolija",
    "STARTER_ARTICLE_3_SUBTITLE": "Saveti za prikazivanje vašeg najboljeg rada na mreži.",
    "STARTER_HERO_NAME": "Heroj",
    "STARTER_HERO_TITLE": "Dobrodošli u [SITE_NAME]",
    "STARTER_HERO_SUBTITLE": "Istražite tutorijale, resurse i inspiraciju za svoje kreativno putovanje.",
    "STARTER_HERO_CTA": "Pregledaj članke",
    "STARTER_LIST_NAME": "Najnoviji članci",
    "STARTER_NAV_HOME": "O NAMA",
    "STARTER_NAV_TUTORIALS": "Saveti",
    "STARTER_NAV_ART_CAREER": "Umetnička karijera",
    "STARTER_NAV_RESOURCES": "Resursi",
    "STARTER_NAV_LIBRARY": "Biblioteka",
    "STARTER_NAV_ABOUT": "O nama",
    "STARTER_NAV_PRICING": "Pretraga",
    "STARTER_NAV_CONTACT": "Napomena:",
    "STARTER_NAV_SIGN_IN": "Prijavite se",
    "STARTER_NAV_JOIN": "Pridružite se",
    "STARTER_LOGIN_NAME": "Obrazac za prijavu",
    "STARTER_LOGIN_TITLE": "Prijavite se",
    "STARTER_LOGIN_SUBTITLE": "Pristupite svom nalogu",
    "STARTER_PRICING_NAME": "Pretraga",
    "STARTER_PRICING_TITLE": "Izaberite svoj plan",
    "STARTER_PRICING_SUBTITLE": "Izaberite članstvo koje vam odgovara.",
    "STARTER_SIGNUP_NAME": "Obrazac za prijavu",
    "STARTER_SIGNUP_TITLE": "Kreirajte svoj nalog",
    "STARTER_ACCOUNT_NAME": "Račun",
    "STARTER_ACCOUNT_TITLE": "Moj nalog",
    "STARTER_MEMBER_PORTAL_NAME": "Portal za članove",
    "STARTER_MEMBER_PORTAL_SUBTITLE": "Upravljajte svojim članstvom i podešavanjima naloga.",
    "STARTER_ARTICLE_1_CONTENT": "<p>Digitalna umetnost otvara svet kreativnih mogućnosti. Bez obzira da li radite sa tabletom za crtanje, iPad-om ili čak mišem, moderni alati olakšavaju nego ikada da oživite svoje ideje. Ključ je da počnete jednostavno i izgradite svoje veštine tokom vremena.</p><p>Počnite tako što ćete se upoznati sa izabranim softverom. Naučite osnovne alate četkica, slojeve i birače boja. Ne brinite o stvaranju remek-dela odmah — fokusirajte se na to da se opustite sa interfejsom i slobodno eksperimentišite.</p><p>Kako postajete samopouzdaniji, istražite tehnike kao što su mešanje, maskiranje i rad sa referencama. Digitalni medij oprašta - uvek možete poništiti, prilagoditi i ponoviti dok se vaš rad ne oseća ispravno.</p>",
    "STARTER_ARTICLE_2_CONTENT": "<p>Teorija boja je osnova efikasne vizuelne komunikacije. Razumevanje načina na koji boje međusobno deluju pomaže vam da kreirate kompozicije koje se osećaju harmonično, energično ili dramatično - u zavisnosti od vaše namere.</p><p>Počnite sa točkom boja: primarne, sekundarne i tercijarne boje čine osnovu svih odnosa boja. Komplementarne boje (nasuprot na volanu) stvaraju kontrast i živost, dok analogne boje (susedne na volanu) proizvode jedinstveniji i umirujući efekat.</p><p>Iza točka, razmotrite vrednost (lakoća i tama) i zasićenost (intenzitet). Snažno shvatanje ovih svojstava omogućava vam da vodite oko gledaoca, postavite raspoloženje i dodate dubinu svom umetničkom delu.</p>",
    "STARTER_ARTICLE_3_CONTENT": "<p>Vaš portfolio je vaš prvi utisak. Trebalo bi da pokaže ne samo vaš najbolji rad, već i vaš opseg, proces i jedinstvenu perspektivu kao kreatora. Kvalitet je važniji od kvantiteta - pažljivo kurirajte.</p><p>Organizujte svoj portfolio oko projekata ili tema, a ne da svaki komad navodite hronološki. Uključite kratke opise koji objašnjavaju kontekst, vaše ciljeve i ono što ste naučili. Ovo daje gledaocima uvid u to kako razmišljate i radite.</p><p>Ažurirajte svoj portfolio i lako se krećete. Čist raspored, brzo vreme učitavanja i dizajn prilagođen mobilnim uređajima doprinose profesionalnoj prezentaciji koja vam pomaže da se istaknete.</p>",
    "STARTER_PAGE_TUTORIALS_HERO_TITLE": "Saveti",
    "STARTER_PAGE_TUTORIALS_HERO_SUBTITLE": "Korak-po-korak vodiči za podizanje nivoa svoje veštine.",
    "STARTER_PAGE_TUTORIALS_LIST_NAME": "Svi tutorijali",
    "STARTER_PAGE_ART_CAREER_HERO_TITLE": "Umetnička karijera",
    "STARTER_PAGE_ART_CAREER_HERO_SUBTITLE": "Saveti i uvidi za izgradnju karijere u umetnosti.",
    "STARTER_PAGE_ART_CAREER_RICHTEXT_NAME": "Sadržaj umetničke karijere",
    "STARTER_PAGE_ART_CAREER_CONTENT": "<p>Izgradnja karijere u umetnosti zahteva više od talenta - zahteva upornost, prilagodljivost i spremnost da se izložite. Bez obzira da li ste freelancing, tražite zastupljenost u galeriji ili istražujete digitalne mogućnosti, kreativni pejzaž je pun mogućnosti.</p><p>Počnite definisanjem vaše niše i razumevanjem vaše publike. Šta čini vaš rad jedinstvenim? Koga privlači vaš stil? Odgovaranje na ova pitanja pomaže vam da se pozicionirate na prepunom tržištu i povežete se sa pravim ljudima.</p><p>Umrežavanje, kontinuirano učenje i dosledan izlaz su stubovi održive umetničke karijere. Redovno delite svoj rad, tražite povratne informacije i ne bojte se vremenom razvijati svoju praksu.</p>",
    "STARTER_PAGE_RESOURCES_HERO_TITLE": "Resursi",
    "STARTER_PAGE_RESOURCES_HERO_SUBTITLE": "Kurirani alati, reference i preuzimanja.",
    "STARTER_PAGE_RESOURCES_RICHTEXT_NAME": "Resursi Sadržaj",
    "STARTER_PAGE_RESOURCES_CONTENT": "<p>Prikupili smo kolekciju alata i referenci za podršku vašem kreativnom toku rada. Od četkica i šablona do paleta boja i vodiča za anatomiju, ovi resursi su dizajnirani da vam uštede vreme i izazovu inspiraciju.</p><p>Istražite naš preporučeni softver, hardver i platforme za učenje. Bez obzira da li tek počinjete ili želite da poboljšate svoj proces, ovde ćete naći nešto korisno.</p><p>Redovno proveravajte — ažuriramo ovu stranicu novim nalazima i preporukama zajednice.</p>",
    "STARTER_PAGE_LIBRARY_HERO_TITLE": "Biblioteka",
    "STARTER_PAGE_LIBRARY_HERO_SUBTITLE": "Pregledajte našu kompletnu kolekciju sadržaja.",
    "STARTER_PAGE_LIBRARY_LIST_NAME": "Sav sadržaj",
    "STARTER_PAGE_ABOUT_HERO_TITLE": "O nama",
    "STARTER_PAGE_ABOUT_HERO_SUBTITLE": "Saznajte više o tome ko smo i šta radimo.",
    "STARTER_PAGE_ABOUT_RICHTEXT_NAME": "O sadržaju",
    "STARTER_PAGE_ABOUT_CONTENT": "<p>Mi smo zajednica kreatora, učenika i kreatora strastvenih prema umetnosti i dizajnu. Naša misija je da pružimo visokokvalitetne tutorijale, resurse i inspiraciju koji će vam pomoći da rastete kao kreativni profesionalac.</p><p>Bez obzira da li ste početnik koji uzima svoju prvu četku ili iskusan umetnik koji istražuje nove medije, ovde ćete naći prostor dobrodošlice. Verujemo da svako ima potencijal da stvori nešto smisleno.</p><p>Imate pitanja ili ideje? Voleli bismo da čujemo od vas. Dođite preko naše kontakt stranice i hajde da se povežemo.</p>",
    "STARTER_PAGE_PRICING_HERO_TITLE": "Pretraga",
    "STARTER_PAGE_PRICING_HERO_SUBTITLE": "Pronađite plan koji odgovara vašim potrebama.",
    "STARTER_PAGE_PRICING_BLOCK_NAME": "Planovi cena",
    "STARTER_PAGE_CONTACT_HERO_TITLE": "Napomena:",
    "STARTER_PAGE_CONTACT_HERO_SUBTITLE": "Stupite u kontakt sa nama.",
    "STARTER_PAGE_CONTACT_RICHTEXT_NAME": "Kontakt sadržaj",
    "STARTER_PAGE_CONTACT_CONTENT": "<p>Voleli bismo da čujemo od vas! Bez obzira da li imate pitanje, povratne informacije ili samo želite da se pozdravite, ne ustručavajte se da se obratite.</p><p>Pošaljite nam e-poštu na <strong>hello@example.com</strong> i mi ćemo vam se javiti u najkraćem mogućem roku. Takođe možete da se povežete sa nama na društvenim medijima za ažuriranja i diskusije u zajednici.</p>"
}