{
    "STARTER_HEADER_NAME": "Заглавље",
    "STARTER_HEADER_SIGN_IN": "Пријавите се",
    "STARTER_HEADER_JOIN": "Придружи се",
    "STARTER_FOOTER_NAME": "Футер",
    "STARTER_FOOTER_COPYRIGHT": "Сва права задржана.",
    "STARTER_COLLECTION_ARTICLES": "Чланци",
    "STARTER_ARTICLE_1_TITLE": "Почетак рада са дигиталном уметношћу",
    "STARTER_ARTICLE_1_SUBTITLE": "Водич за почетнике кроз алате и технике.",
    "STARTER_ARTICLE_2_TITLE": "Основе теорије боја",
    "STARTER_ARTICLE_2_SUBTITLE": "Разумевање односа боја за боље композиције.",
    "STARTER_ARTICLE_3_TITLE": "Изградња вашег креативног портфолија",
    "STARTER_ARTICLE_3_SUBTITLE": "Савети за представљање вашег најбољег рада на мрежи.",
    "STARTER_HERO_NAME": "Херој",
    "STARTER_HERO_TITLE": "Добродошли у [SITE_NAME]",
    "STARTER_HERO_SUBTITLE": "Истражите туторијале, ресурсе и инспирацију за своје креативно путовање.",
    "STARTER_HERO_CTA": "Прегледајте чланке",
    "STARTER_LIST_NAME": "Најновији чланци",
    "STARTER_NAV_HOME": "Дом",
    "STARTER_NAV_TUTORIALS": "Туторијали",
    "STARTER_NAV_ART_CAREER": "Уметничка каријера",
    "STARTER_NAV_RESOURCES": "Ресурси",
    "STARTER_NAV_LIBRARY": "Библиотека",
    "STARTER_NAV_ABOUT": "О нама",
    "STARTER_NAV_PRICING": "Цене",
    "STARTER_NAV_CONTACT": "Контакт",
    "STARTER_NAV_SIGN_IN": "Пријавите се",
    "STARTER_NAV_JOIN": "Придружи се",
    "STARTER_LOGIN_NAME": "Формулар за пријаву",
    "STARTER_LOGIN_TITLE": "Пријавите се",
    "STARTER_LOGIN_SUBTITLE": "Приступите свом налогу",
    "STARTER_PRICING_NAME": "Цене",
    "STARTER_PRICING_TITLE": "Изаберите свој план",
    "STARTER_PRICING_SUBTITLE": "Изаберите чланство које вам одговара.",
    "STARTER_SIGNUP_NAME": "Образац за пријаву",
    "STARTER_SIGNUP_TITLE": "Направите свој налог",
    "STARTER_ACCOUNT_NAME": "Налог",
    "STARTER_ACCOUNT_TITLE": "Мој налог",
    "STARTER_MEMBER_PORTAL_NAME": "Члански портал",
    "STARTER_MEMBER_PORTAL_SUBTITLE": "Управљајте подешавањима чланства и налога.",
    "STARTER_ARTICLE_1_CONTENT": "<p>Дигитална уметност отвара свет креативних могућности. Без обзира да ли радите са таблетом за цртање, iPad-ом или чак мишем, модерни алати олакшавају него икад да оживите своје идеје. Кључ је да почнете једноставно и временом развијате своје вештине.</p><p> Почните тако што ћете се упознати са изабраним софтвером. Научите основне алате за четкице, слојеве и бираче боја. Не брините о томе да одмах направите ремек-дело — фокусирајте се на то да се удобно снађете са интерфејсом и слободно експериментишете.</p><p> Како будете стицали све веће самопоуздање, истражите технике попут мешања, маскирања и рада са референцама. Дигитални медијум је попустљив — увек можете да поништите, прилагодите и поновите док вам се рад не чини исправним.</p>",
    "STARTER_ARTICLE_2_CONTENT": "<p>Теорија боја је основа ефикасне визуелне комуникације. Разумевање како боје делују једна на другу помаже вам да креирате композиције које делују хармонично, енергично или драматично — у зависности од ваше намере.</p><p> Почните са кругом боја: примарне, секундарне и терцијарне боје чине основу свих односа боја. Комплементарне боје (супротне на кругу) стварају контраст и живост, док аналогне боје (суседне на кругу) производе јединственији и смирујући ефекат.</p><p> Поред точка, размотрите вредност (светлину и таму) и засићеност (интензитет). Добро разумевање ових својстава вам омогућава да усмерите поглед посматрача, подесите расположење и додате дубину свом уметничком делу.</p>",
    "STARTER_ARTICLE_3_CONTENT": "<p>Ваш портфолио је ваш први утисак. Требало би да представи не само ваше најбоље радове, већ и ваш опсег, процес и јединствену перспективу као ствараоца. Квалитет је важнији од квантитета – пажљиво бирајте.</p><p> Организујте свој портфолио око пројеката или тема уместо да наводите сваки рад хронолошки. Укључите кратке описе који објашњавају контекст, ваше циљеве и шта сте научили. Ово гледаоцима даје увид у то како размишљате и радите.</p><p> Одржавајте свој портфолио ажурираним и једноставним за навигацију. Чист распоред, брзо време учитавања и дизајн прилагођен мобилним уређајима доприносе професионалној презентацији која вам помаже да се истакнете.</p>",
    "STARTER_PAGE_TUTORIALS_HERO_TITLE": "Туторијали",
    "STARTER_PAGE_TUTORIALS_HERO_SUBTITLE": "Корак-по-корак водичи за унапређење ваших вештина.",
    "STARTER_PAGE_TUTORIALS_LIST_NAME": "Сви туторијали",
    "STARTER_PAGE_ART_CAREER_HERO_TITLE": "Уметничка каријера",
    "STARTER_PAGE_ART_CAREER_HERO_SUBTITLE": "Савети и увиди за изградњу каријере у уметности.",
    "STARTER_PAGE_ART_CAREER_RICHTEXT_NAME": "Садржај уметничке каријере",
    "STARTER_PAGE_ART_CAREER_CONTENT": "<p>Изградња каријере у уметности захтева више од талента — потребна је упорност, прилагодљивост и спремност да се истакнете. Без обзира да ли радите као фриленсер, тражите галеријско представљање или истражујете дигиталне могућности, креативни пејзаж је пун могућности.</p><p> Почните тако што ћете дефинисати своју нишу и разумети своју публику. Шта чини ваш рад јединственим? Кога привлачи ваш стил? Одговарање на ова питања вам помаже да се позиционирате на претрпаном тржишту и повежете се са правим људима.</p><p> Умрежавање, континуирано учење и доследан рад су стубови одрживе уметничке каријере. Редовно делите свој рад, тражите повратне информације и не бојте се да развијате своју праксу током времена.</p>",
    "STARTER_PAGE_RESOURCES_HERO_TITLE": "Ресурси",
    "STARTER_PAGE_RESOURCES_HERO_SUBTITLE": "Одабрани алати, референце и преузимања.",
    "STARTER_PAGE_RESOURCES_RICHTEXT_NAME": "Садржај ресурса",
    "STARTER_PAGE_RESOURCES_CONTENT": "<p>Прикупили смо колекцију алата и референци које ће вам помоћи у вашем креативном току рада. Од четкица и шаблона до палета боја и водича за анатомију, ови ресурси су осмишљени да вам уштеде време и подстакну инспирацију.</p><p> Истражите наш препоручени софтвер, хардвер и платформе за учење. Без обзира да ли тек почињете или желите да усавршите свој процес, овде ћете пронаћи нешто корисно.</p><p> Редовно проверавајте — ажурирамо ову страницу новим налазима и препорукама заједнице.</p>",
    "STARTER_PAGE_LIBRARY_HERO_TITLE": "Библиотека",
    "STARTER_PAGE_LIBRARY_HERO_SUBTITLE": "Прегледајте нашу комплетну колекцију садржаја.",
    "STARTER_PAGE_LIBRARY_LIST_NAME": "Сав садржај",
    "STARTER_PAGE_ABOUT_HERO_TITLE": "О нама",
    "STARTER_PAGE_ABOUT_HERO_SUBTITLE": "Сазнајте више о томе ко смо и шта радимо.",
    "STARTER_PAGE_ABOUT_RICHTEXT_NAME": "О садржају",
    "STARTER_PAGE_ABOUT_CONTENT": "<p>Ми смо заједница креатора, ученика и стваралаца страствених према уметности и дизајну. Наша мисија је да пружимо висококвалитетне туторијале, ресурсе и инспирацију како бисмо вам помогли да растете као креативни професионалац.</p><p> Без обзира да ли сте почетник који узима своју прву четкицу у руке или искусан уметник који истражује нове медије, овде ћете пронаћи пријатан простор. Верујемо да свако има потенцијал да створи нешто смислено.</p><p> Имате питања или идеје? Волели бисмо да чујемо од вас. Контактирајте нас путем наше контакт странице и хајде да се повежемо.</p>",
    "STARTER_PAGE_PRICING_HERO_TITLE": "Цене",
    "STARTER_PAGE_PRICING_HERO_SUBTITLE": "Пронађите план који одговара вашим потребама.",
    "STARTER_PAGE_PRICING_BLOCK_NAME": "Ценовни планови",
    "STARTER_PAGE_CONTACT_HERO_TITLE": "Контакт",
    "STARTER_PAGE_CONTACT_HERO_SUBTITLE": "Контактирајте нас.",
    "STARTER_PAGE_CONTACT_RICHTEXT_NAME": "Садржај контакта",
    "STARTER_PAGE_CONTACT_CONTENT": "<p>Волели бисмо да чујемо од вас! Без обзира да ли имате питање, повратне информације или само желите да нас поздравите, слободно нас контактирајте.</p><p> Пошаљите нам имејл на <strong>hello@example.com</strong> и јавићемо вам се у најкраћем могућем року. Такође нас можете контактирати на друштвеним мрежама за новости и дискусије у заједници.</p>"
}