{
    "STARTER_HEADER_NAME": "Başlık",
    "STARTER_HEADER_SIGN_IN": "Giriş Yap",
    "STARTER_HEADER_JOIN": "Katılmak",
    "STARTER_FOOTER_NAME": "Altbilgi",
    "STARTER_FOOTER_COPYRIGHT": "Her hakkı saklıdır.",
    "STARTER_COLLECTION_ARTICLES": "Makaleler",
    "STARTER_ARTICLE_1_TITLE": "Dijital Sanata Başlangıç",
    "STARTER_ARTICLE_1_SUBTITLE": "Yeni başlayanlar için aletler ve teknikler hakkında kolay anlaşılır bir rehber.",
    "STARTER_ARTICLE_2_TITLE": "Renk Teorisi Temelleri",
    "STARTER_ARTICLE_2_SUBTITLE": "Daha iyi kompozisyonlar için renk ilişkilerini anlamak.",
    "STARTER_ARTICLE_3_TITLE": "Yaratıcı Portföyünüzü Oluşturmak",
    "STARTER_ARTICLE_3_SUBTITLE": "En iyi çalışmalarınızı çevrimiçi olarak sergilemek için ipuçları.",
    "STARTER_HERO_NAME": "Kahraman",
    "STARTER_HERO_TITLE": "[SITE_NAME]'e hoş geldiniz",
    "STARTER_HERO_SUBTITLE": "Yaratıcı yolculuğunuz için eğitimlere, kaynaklara ve ilham kaynaklarına göz atın.",
    "STARTER_HERO_CTA": "Makalelere Göz Atın",
    "STARTER_LIST_NAME": "Son Makaleler",
    "STARTER_NAV_HOME": "Ev",
    "STARTER_NAV_TUTORIALS": "Eğitimler",
    "STARTER_NAV_ART_CAREER": "Sanat Kariyeri",
    "STARTER_NAV_RESOURCES": "Kaynaklar",
    "STARTER_NAV_LIBRARY": "Kütüphane",
    "STARTER_NAV_ABOUT": "Hakkında",
    "STARTER_NAV_PRICING": "Fiyatlandırma",
    "STARTER_NAV_CONTACT": "Temas etmek",
    "STARTER_NAV_SIGN_IN": "Giriş Yap",
    "STARTER_NAV_JOIN": "Katılmak",
    "STARTER_LOGIN_NAME": "Giriş Formu",
    "STARTER_LOGIN_TITLE": "Giriş Yap",
    "STARTER_LOGIN_SUBTITLE": "Hesabınıza erişin",
    "STARTER_PRICING_NAME": "Fiyatlandırma",
    "STARTER_PRICING_TITLE": "Planınızı Seçin",
    "STARTER_PRICING_SUBTITLE": "Size uygun olan üyeliği seçin.",
    "STARTER_SIGNUP_NAME": "Kayıt Formu",
    "STARTER_SIGNUP_TITLE": "Hesabınızı Oluşturun",
    "STARTER_ACCOUNT_NAME": "Hesap",
    "STARTER_ACCOUNT_TITLE": "Hesabım",
    "STARTER_MEMBER_PORTAL_NAME": "Üye Portalı",
    "STARTER_MEMBER_PORTAL_SUBTITLE": "Üyelik ve hesap ayarlarınızı yönetin.",
    "STARTER_ARTICLE_1_CONTENT": "<p>Dijital sanat, yaratıcı olanaklar dünyasının kapılarını açıyor. İster çizim tableti, ister iPad, hatta fare kullanıyor olun, modern araçlar fikirlerinizi hayata geçirmeyi her zamankinden daha kolay hale getiriyor. Önemli olan basit başlamak ve zamanla becerilerinizi geliştirmektir.</p><p> Öncelikle seçtiğiniz yazılımı tanımaya başlayın. Temel fırça araçlarını, katmanları ve renk seçicilerini öğrenin. Hemen bir başyapıt yaratma konusunda endişelenmeyin; arayüzü rahatça kullanmaya ve özgürce denemeler yapmaya odaklanın.</p><p> Özgüveniniz arttıkça, harmanlama, maskeleme ve referanslarla çalışma gibi teknikleri keşfedin. Dijital ortam hata affedicidir; çalışmanız doğru hissettirene kadar her zaman geri alabilir, ayarlayabilir ve yineleyebilirsiniz.</p>",
    "STARTER_ARTICLE_2_CONTENT": "<p>Renk teorisi, etkili görsel iletişimin temelidir. Renklerin nasıl etkileşimde bulunduğunu anlamak, amacınıza bağlı olarak uyumlu, enerjik veya dramatik hissettiren kompozisyonlar oluşturmanıza yardımcı olur.</p><p> Renk çemberiyle başlayalım: birincil, ikincil ve üçüncül renkler tüm renk ilişkilerinin temelini oluşturur. Tamamlayıcı renkler (çemberde karşılıklı) kontrast ve canlılık yaratırken, benzer renkler (çemberde bitişik) daha bütünleyici ve sakinleştirici bir etki oluşturur.</p><p> Renk çemberinin ötesinde, değer (açıklık ve koyuluk) ve doygunluk (yoğunluk) özelliklerini de göz önünde bulundurun. Bu özelliklere hakim olmak, izleyicinin gözünü yönlendirmenize, ruh halini belirlemenize ve sanat eserinize derinlik katmanıza olanak tanır.</p>",
    "STARTER_ARTICLE_3_CONTENT": "<p>Portfolyonuz ilk izleniminizdir. Sadece en iyi çalışmalarınızı değil, aynı zamanda yaratıcı olarak çeşitliliğinizi, sürecinizi ve benzersiz bakış açınızı da sergilemelidir. Nicelikten çok nitelik önemlidir; özenle seçin.</p><p> Portfolyonuzu her bir çalışmayı kronolojik olarak listelemek yerine projeler veya temalar etrafında düzenleyin. Bağlamı, hedeflerinizi ve neler öğrendiğinizi açıklayan kısa açıklamalar ekleyin. Bu, izleyicilere nasıl düşündüğünüz ve çalıştığınız hakkında fikir verir.</p><p> Portfolyonuzu güncel ve kolay gezinilebilir tutun. Temiz bir düzen, hızlı yükleme süreleri ve mobil uyumlu tasarım, öne çıkmanıza yardımcı olan profesyonel bir sunuma katkıda bulunur.</p>",
    "STARTER_PAGE_TUTORIALS_HERO_TITLE": "Eğitimler",
    "STARTER_PAGE_TUTORIALS_HERO_SUBTITLE": "Becerilerinizi geliştirmenize yardımcı olacak adım adım kılavuzlar.",
    "STARTER_PAGE_TUTORIALS_LIST_NAME": "Tüm Eğitimler",
    "STARTER_PAGE_ART_CAREER_HERO_TITLE": "Sanat Kariyeri",
    "STARTER_PAGE_ART_CAREER_HERO_SUBTITLE": "Sanat alanında kariyer oluşturmak için tavsiyeler ve bilgiler.",
    "STARTER_PAGE_ART_CAREER_RICHTEXT_NAME": "Sanat Kariyeri İçeriği",
    "STARTER_PAGE_ART_CAREER_CONTENT": "<p>Sanat alanında kariyer yapmak yetenekten daha fazlasını gerektirir; azim, uyum yeteneği ve kendini ortaya koyma isteği de şarttır. İster serbest çalışıyor olun, ister galeri temsilciliği arıyor olun, ister dijital fırsatları araştırıyor olun, yaratıcı ortam olasılıklarla doludur.</p><p> Öncelikle nişinizi tanımlayarak ve hedef kitlenizi anlayarak başlayın. Çalışmalarınızı benzersiz kılan nedir? Tarzınıza kimler ilgi duyuyor? Bu soruları yanıtlamak, kalabalık bir pazarda kendinizi konumlandırmanıza ve doğru insanlarla bağlantı kurmanıza yardımcı olur.</p><p> Ağ kurma, sürekli öğrenme ve istikrarlı üretim, sürdürülebilir bir sanat kariyerinin temel taşlarıdır. Çalışmalarınızı düzenli olarak paylaşın, geri bildirim alın ve zaman içinde pratiğinizi geliştirmekten korkmayın.</p>",
    "STARTER_PAGE_RESOURCES_HERO_TITLE": "Kaynaklar",
    "STARTER_PAGE_RESOURCES_HERO_SUBTITLE": "Özenle seçilmiş araçlar, referanslar ve indirmeler.",
    "STARTER_PAGE_RESOURCES_RICHTEXT_NAME": "Kaynaklar İçeriği",
    "STARTER_PAGE_RESOURCES_CONTENT": "<p>Yaratıcı iş akışınızı desteklemek için bir dizi araç ve referans topladık. Fırçalardan ve şablonlardan renk paletlerine ve anatomi kılavuzlarına kadar, bu kaynaklar size zaman kazandırmak ve ilham vermek için tasarlandı.</p><p> Önerdiğimiz yazılım, donanım ve öğrenme platformlarını keşfedin. İster yeni başlıyor olun ister sürecinizi geliştirmek istiyor olun, burada işinize yarayacak bir şeyler bulacaksınız.</p><p> Sayfamızı düzenli olarak kontrol edin; yeni keşifler ve topluluk önerileriyle bu sayfayı güncelliyoruz.</p>",
    "STARTER_PAGE_LIBRARY_HERO_TITLE": "Kütüphane",
    "STARTER_PAGE_LIBRARY_HERO_SUBTITLE": "İçeriklerimizin tamamına göz atın.",
    "STARTER_PAGE_LIBRARY_LIST_NAME": "Tüm İçerik",
    "STARTER_PAGE_ABOUT_HERO_TITLE": "Hakkında",
    "STARTER_PAGE_ABOUT_HERO_SUBTITLE": "Kim olduğumuz ve ne yaptığımız hakkında daha fazla bilgi edinin.",
    "STARTER_PAGE_ABOUT_RICHTEXT_NAME": "İçerik Hakkında",
    "STARTER_PAGE_ABOUT_CONTENT": "<p>Bizler, sanat ve tasarıma tutkuyla bağlı yaratıcılar, öğrenciler ve üreticilerden oluşan bir topluluğuz. Misyonumuz, yaratıcı bir profesyonel olarak gelişmenize yardımcı olmak için yüksek kaliteli eğitimler, kaynaklar ve ilham sağlamaktır.</p><p> İster ilk fırçasını eline alan bir acemi olun, ister yeni teknikler keşfeden deneyimli bir sanatçı, burada kendinizi evinizde gibi hissedeceğiniz bir ortam bulacaksınız. Herkesin anlamlı bir şeyler yaratma potansiyeline sahip olduğuna inanıyoruz.</p><p> Sorularınız veya fikirleriniz mi var? Sizden haber almak isteriz. İletişim sayfamız üzerinden bize ulaşın ve bağlantı kuralım.</p>",
    "STARTER_PAGE_PRICING_HERO_TITLE": "Fiyatlandırma",
    "STARTER_PAGE_PRICING_HERO_SUBTITLE": "İhtiyaçlarınıza uygun planı bulun.",
    "STARTER_PAGE_PRICING_BLOCK_NAME": "Fiyatlandırma Planları",
    "STARTER_PAGE_CONTACT_HERO_TITLE": "Temas etmek",
    "STARTER_PAGE_CONTACT_HERO_SUBTITLE": "Bizimle iletişime geçin.",
    "STARTER_PAGE_CONTACT_RICHTEXT_NAME": "İletişim İçeriği",
    "STARTER_PAGE_CONTACT_CONTENT": "<p>Sizden haber almaktan mutluluk duyarız! Bir sorunuz, geri bildiriminiz varsa veya sadece merhaba demek istiyorsanız, bizimle iletişime geçmekten çekinmeyin.</p><p> Lütfen <strong>hello@example.com</strong> adresine e-posta gönderin, en kısa sürede size geri döneceğiz. Güncellemeler ve topluluk tartışmaları için sosyal medyada da bizimle bağlantı kurabilirsiniz.</p>"
}