{
    "STARTER_HEADER_NAME": "Заголовок",
    "STARTER_HEADER_SIGN_IN": "Увійти",
    "STARTER_HEADER_JOIN": "Приєднатися",
    "STARTER_FOOTER_NAME": "Нижній колонтитул",
    "STARTER_FOOTER_COPYRIGHT": "Всі права захищені.",
    "STARTER_COLLECTION_ARTICLES": "Статті",
    "STARTER_ARTICLE_1_TITLE": "Початок роботи з цифровим мистецтвом",
    "STARTER_ARTICLE_1_SUBTITLE": "Зручний посібник з інструментів та методів для початківців.",
    "STARTER_ARTICLE_2_TITLE": "Основи теорії кольору",
    "STARTER_ARTICLE_2_SUBTITLE": "Розуміння колірних взаємозв'язків для кращих композицій.",
    "STARTER_ARTICLE_3_TITLE": "Створення вашого творчого портфоліо",
    "STARTER_ARTICLE_3_SUBTITLE": "Поради щодо демонстрації ваших найкращих робіт в Інтернеті.",
    "STARTER_HERO_NAME": "Герой",
    "STARTER_HERO_TITLE": "Ласкаво просимо до [SITE_NAME]",
    "STARTER_HERO_SUBTITLE": "Перегляньте навчальні посібники, ресурси та натхнення для вашої творчої подорожі.",
    "STARTER_HERO_CTA": "Переглянути статті",
    "STARTER_LIST_NAME": "Останні статті",
    "STARTER_NAV_HOME": "Дім",
    "STARTER_NAV_TUTORIALS": "Підручники",
    "STARTER_NAV_ART_CAREER": "Кар'єра в мистецтві",
    "STARTER_NAV_RESOURCES": "Ресурси",
    "STARTER_NAV_LIBRARY": "Бібліотека",
    "STARTER_NAV_ABOUT": "Про нас",
    "STARTER_NAV_PRICING": "Ціноутворення",
    "STARTER_NAV_CONTACT": "Контакти",
    "STARTER_NAV_SIGN_IN": "Увійти",
    "STARTER_NAV_JOIN": "Приєднатися",
    "STARTER_LOGIN_NAME": "Форма входу",
    "STARTER_LOGIN_TITLE": "Увійти",
    "STARTER_LOGIN_SUBTITLE": "Доступ до вашого облікового запису",
    "STARTER_PRICING_NAME": "Ціноутворення",
    "STARTER_PRICING_TITLE": "Оберіть свій план",
    "STARTER_PRICING_SUBTITLE": "Оберіть членство, яке вам підходить.",
    "STARTER_SIGNUP_NAME": "Форма реєстрації",
    "STARTER_SIGNUP_TITLE": "Створіть свій обліковий запис",
    "STARTER_ACCOUNT_NAME": "Обліковий запис",
    "STARTER_ACCOUNT_TITLE": "Мій обліковий запис",
    "STARTER_MEMBER_PORTAL_NAME": "Портал учасників",
    "STARTER_MEMBER_PORTAL_SUBTITLE": "Керуйте налаштуваннями свого членства та облікового запису.",
    "STARTER_ARTICLE_1_CONTENT": "<p>Цифрове мистецтво відкриває світ творчих можливостей. Незалежно від того, чи працюєте ви з графічним планшетом, iPad чи навіть мишею, сучасні інструменти дозволяють втілити ваші ідеї в життя легше, ніж будь-коли. Головне — почати з простого та з часом розвивати свої навички.</p><p> Почніть з ознайомлення з обраним програмним забезпеченням. Вивчіть основні інструменти пензля, шари та палітри кольорів. Не хвилюйтеся про те, щоб одразу створити шедевр — зосередьтеся на тому, щоб звикнути до інтерфейсу та вільно експериментувати.</p><p> У міру того, як ви ставатимете впевненішими, вивчайте такі техніки, як змішування, маскування та робота з референсами. Цифровий носій прощає — ви завжди можете скасувати, налаштувати та повторити дії, доки ваша робота не буде здаватися правильною.</p>",
    "STARTER_ARTICLE_2_CONTENT": "<p>Теорія кольору є основою ефективної візуальної комунікації. Розуміння того, як кольори взаємодіють, допомагає створювати композиції, які виглядають гармонійними, енергійними або драматичними — залежно від вашого задуму.</p><p> Почніть з колірного кола: основні, вторинні та третинні кольори формують основу всіх колірних взаємозв&#39;язків. Доповнюючі кольори (протилежні на колі) створюють контраст та яскравість, тоді як аналогічні кольори (сусідні на колі) створюють більш цілісний та заспокійливий ефект.</p><p> Окрім кола, враховуйте яскравість (світлину та темряву) та насиченість (інтенсивність). Чітке розуміння цих властивостей дозволяє вам спрямовувати погляд глядача, створювати настрій та додавати глибини вашій роботі.</p>",
    "STARTER_ARTICLE_3_CONTENT": "<p>Ваше портфоліо – це ваше перше враження. Воно має демонструвати не лише ваші найкращі роботи, але й ваш діапазон, процес та унікальний погляд як творця. Якість важливіша за кількість – ретельно підбирайте.</p><p> Організуйте своє портфоліо навколо проектів чи тем, а не перераховуйте кожну роботу в хронологічному порядку. Додайте короткі описи, які пояснюють контекст, ваші цілі та те, чого ви навчилися. Це дає глядачам уявлення про те, як ви думаєте та працюєте.</p><p> Підтримуйте своє портфоліо актуальним та легким у навігації. Зручний макет, швидке завантаження та дизайн, адаптований для мобільних пристроїв, сприяють професійній презентації, яка допоможе вам виділитися.</p>",
    "STARTER_PAGE_TUTORIALS_HERO_TITLE": "Підручники",
    "STARTER_PAGE_TUTORIALS_HERO_SUBTITLE": "Покрокові інструкції для підвищення рівня ваших навичок.",
    "STARTER_PAGE_TUTORIALS_LIST_NAME": "Усі навчальні посібники",
    "STARTER_PAGE_ART_CAREER_HERO_TITLE": "Кар'єра в мистецтві",
    "STARTER_PAGE_ART_CAREER_HERO_SUBTITLE": "Поради та ідеї для побудови кар'єри в мистецтві.",
    "STARTER_PAGE_ART_CAREER_RICHTEXT_NAME": "Зміст мистецької кар'єри",
    "STARTER_PAGE_ART_CAREER_CONTENT": "<p>Побудова кар&#39;єри в мистецтві вимагає більше, ніж просто таланту — вона вимагає наполегливості, адаптивності та готовності продемонструвати себе. Незалежно від того, чи ви працюєте фрілансером, шукаєте представництва в галереї чи досліджуєте цифрові можливості, творчий ландшафт сповнений можливостей.</p><p> Почніть з визначення своєї ніші та розуміння своєї аудиторії. Що робить вашу роботу унікальною? Кого приваблює ваш стиль? Відповіді на ці питання допоможуть вам позиціонувати себе на переповненому ринку та знайти потрібних людей.</p><p> Нетворкінг, постійне навчання та стабільна робота – це основи сталої мистецької кар’єри. Регулярно діліться своїми роботами, запитуйте відгуки та не бійтеся розвивати свою практику з часом.</p>",
    "STARTER_PAGE_RESOURCES_HERO_TITLE": "Ресурси",
    "STARTER_PAGE_RESOURCES_HERO_SUBTITLE": "Кураторські інструменти, посилання та завантаження.",
    "STARTER_PAGE_RESOURCES_RICHTEXT_NAME": "Ресурси Зміст",
    "STARTER_PAGE_RESOURCES_CONTENT": "<p>Ми зібрали колекцію інструментів та довідників для підтримки вашого творчого робочого процесу. Від пензлів та шаблонів до кольорових палітр та посібників з анатомії, ці ресурси розроблені, щоб заощадити ваш час та надихнути.</p><p> Ознайомтеся з нашим рекомендованим програмним забезпеченням, обладнанням та навчальними платформами. Незалежно від того, чи ви тільки починаєте, чи хочете вдосконалити свій процес, ви знайдете тут щось корисне.</p><p> Регулярно перевіряйте цю сторінку — ми оновлюємо її новими знахідками та рекомендаціями спільноти.</p>",
    "STARTER_PAGE_LIBRARY_HERO_TITLE": "Бібліотека",
    "STARTER_PAGE_LIBRARY_HERO_SUBTITLE": "Перегляньте нашу повну колекцію контенту.",
    "STARTER_PAGE_LIBRARY_LIST_NAME": "Весь контент",
    "STARTER_PAGE_ABOUT_HERO_TITLE": "Про нас",
    "STARTER_PAGE_ABOUT_HERO_SUBTITLE": "Дізнайтеся більше про те, хто ми та чим ми займаємося.",
    "STARTER_PAGE_ABOUT_RICHTEXT_NAME": "Про контент",
    "STARTER_PAGE_ABOUT_CONTENT": "<p>Ми — спільнота творців, учнів та митців, захоплених мистецтвом і дизайном. Наша місія — надавати високоякісні навчальні посібники, ресурси та натхнення, щоб допомогти вам розвиватися як творчому професіоналу.</p><p> Незалежно від того, чи ви новачок, який бере до рук свій перший пензель, чи досвідчений художник, який досліджує нові техніки, ви знайдете тут затишний простір. Ми віримо, що кожен має потенціал створити щось значуще.</p><p> Маєте запитання чи ідеї? Ми будемо раді почути вас. Зв&#39;яжіться з нами через нашу сторінку контактів, і ми зв&#39;яжемося.</p>",
    "STARTER_PAGE_PRICING_HERO_TITLE": "Ціноутворення",
    "STARTER_PAGE_PRICING_HERO_SUBTITLE": "Знайдіть план, який відповідає вашим потребам.",
    "STARTER_PAGE_PRICING_BLOCK_NAME": "Тарифні плани",
    "STARTER_PAGE_CONTACT_HERO_TITLE": "Контакти",
    "STARTER_PAGE_CONTACT_HERO_SUBTITLE": "Зв'яжіться з нами.",
    "STARTER_PAGE_CONTACT_RICHTEXT_NAME": "Зміст контактів",
    "STARTER_PAGE_CONTACT_CONTENT": "<p>Ми будемо раді почути від вас! Якщо у вас є запитання, відгук чи просто хочете привітатися, не соромтеся звертатися до нас.</p><p> Напишіть нам на адресу <strong>hello@example.com</strong> , і ми зв’яжемося з вами якомога швидше. Ви також можете зв’язатися з нами в соціальних мережах, щоб отримувати оновлення та обговорювати їх у спільноті.</p>"
}