{
    "PAGE_TITLE": "Widgets - FastComments",
    "HEADING": "Widgets",
    "DESCRIPTION_1": "Hier finden Sie unsere Liste der verfügbaren Widgets. Sie lassen sich alle schnell und einfach einrichten und anpassen. Das Design, mit dem Sie beginnen, ist so konzipiert, dass es sich optimal an Ihre Website anpassen lässt. Wir helfen Ihnen gerne dabei – wenden Sie sich einfach an unseren Support.",
    "DESCRIPTION_2": "Darüber hinaus sind alle unsere Widgets so konzipiert, dass sie mit SSO kompatibel sind und Ihren Nutzern ein nahtloses Benutzererlebnis bieten.",
    "DESCRIPTION_3": "Diese Widgets sind außerdem SEO-freundlich! Moderne Suchmaschinen führen JavaScript aus – wir haben dafür gesorgt, dass sie die Widgets und Inhalte genauso sehen wie Ihre Nutzer.",
    "LINK_ADD_TO_SITE": "Zu einer Website hinzufügen",
    "LABEL_SIZE": "Größe: [sizePretty]",
    "ALT_ICON": "Symbol",
    "WIDGET_LIVE_COMMENTING_TITLE": "Live-Kommentare",
    "WIDGET_LIVE_COMMENTING_DESCRIPTION": "Anpassbare Live-Kommentarfunktion für jede Seite oder App.",
    "WIDGET_STREAMING_CHAT_TITLE": "Streaming-Chat",
    "WIDGET_STREAMING_CHAT_DESCRIPTION": "Streaming-Chat für jede Seite oder App.",
    "WIDGET_IMAGE_CHAT_TITLE": "Bild-Chat",
    "WIDGET_IMAGE_CHAT_DESCRIPTION": "Füge Bildern Konversationen hinzu.",
    "WIDGET_COLLAB_CHAT_TITLE": "Kollaborations-Chat",
    "WIDGET_COLLAB_CHAT_DESCRIPTION": "Fügen Sie statischen Dokumenten die Möglichkeit zur Zusammenarbeit hinzu.",
    "WIDGET_COMMENT_COUNT_TITLE": "Anzahl der Kommentare",
    "WIDGET_COMMENT_COUNT_DESCRIPTION": "Dieses Widget fügt jeder Seite eine Kommentaranzahl hinzu.",
    "WIDGET_COMMENT_COUNT_BULK_TITLE": "Anzahl der Massenkommentare",
    "WIDGET_COMMENT_COUNT_BULK_DESCRIPTION": "Dieses Widget fügt jeder Seite die Anzahl der Kommentare hinzu. Es wird verwendet, um die Anzahl vieler Elemente in einer Liste anzuzeigen.",
    "WIDGET_RECENT_COMMENTS_TITLE": "Neueste Kommentare",
    "WIDGET_RECENT_COMMENTS_DESCRIPTION": "Dieses Widget fügt einer beliebigen Seite eine Liste der neuesten Kommentare hinzu.",
    "WIDGET_TOP_PAGES_TITLE": "Top-Seiten",
    "WIDGET_TOP_PAGES_DESCRIPTION": "Dieses Widget fügt auf jeder beliebigen Seite eine Liste der beliebtesten Seiten, sortiert nach Anzahl der Kommentare, hinzu."
}