{
    "PAGE_TITLE": "Widgets - FastComments",
    "HEADING": "Γραφικά στοιχεία",
    "DESCRIPTION_1": "Εδώ θα βρείτε τη λίστα με τα διαθέσιμα γραφικά στοιχεία. Θα διαπιστώσετε ότι όλα είναι γρήγορα και εύκολα στην εγκατάσταση και την προσαρμογή. Το στυλ με το οποίο θα ξεκινήσετε έχει σχεδιαστεί για να βασίζεται στην ενσωμάτωση του FastComments στον ιστότοπό σας. Μπορούμε να σας βοηθήσουμε με αυτό - απλώς επικοινωνήστε με την Υποστήριξη.",
    "DESCRIPTION_2": "Επιπλέον, όλα τα γραφικά στοιχεία μας έχουν σχεδιαστεί για να λειτουργούν με το SSO, ώστε να παρέχουν μια απρόσκοπτη εμπειρία στους χρήστες σας.",
    "DESCRIPTION_3": "Αυτά τα widgets είναι επίσης φιλικά προς τις μηχανές αναζήτησης (SEO)! Οι σύγχρονες μηχανές αναζήτησης εκτελούν JavaScript - έχουμε διασφαλίσει ότι βλέπουν τα widgets και το περιεχόμενο ακριβώς όπως οι χρήστες σας.",
    "LINK_ADD_TO_SITE": "Προσθήκη σε ιστότοπο",
    "LABEL_SIZE": "Μέγεθος: [sizePretty]",
    "ALT_ICON": "Εικόνισμα",
    "WIDGET_LIVE_COMMENTING_TITLE": "Ζωντανά σχολιασμός",
    "WIDGET_LIVE_COMMENTING_DESCRIPTION": "Προσαρμόσιμος, ζωντανός σχολιασμός για οποιαδήποτε σελίδα ή εφαρμογή.",
    "WIDGET_STREAMING_CHAT_TITLE": "Ροή συνομιλίας",
    "WIDGET_STREAMING_CHAT_DESCRIPTION": "Ροή συνομιλίας για οποιαδήποτε σελίδα ή εφαρμογή.",
    "WIDGET_IMAGE_CHAT_TITLE": "Συνομιλία με εικόνες",
    "WIDGET_IMAGE_CHAT_DESCRIPTION": "Προσθήκη συνομιλιών σε εικόνες.",
    "WIDGET_COLLAB_CHAT_TITLE": "Συνεργατική συνομιλία",
    "WIDGET_COLLAB_CHAT_DESCRIPTION": "Προσθέστε τη συνεργασία σε στατικά έγγραφα.",
    "WIDGET_COMMENT_COUNT_TITLE": "Αριθμός σχολίων",
    "WIDGET_COMMENT_COUNT_DESCRIPTION": "Αυτό το γραφικό στοιχείο θα προσθέσει έναν αριθμό σχολίων σε οποιαδήποτε σελίδα.",
    "WIDGET_COMMENT_COUNT_BULK_TITLE": "Μαζικός αριθμός σχολίων",
    "WIDGET_COMMENT_COUNT_BULK_DESCRIPTION": "Αυτό το γραφικό στοιχείο θα προσθέσει έναν αριθμό σχολίων σε οποιαδήποτε σελίδα. Χρησιμοποιείται κατά την εμφάνιση του αριθμού πολλών στοιχείων σε μια λίστα.",
    "WIDGET_RECENT_COMMENTS_TITLE": "Πρόσφατα σχόλια",
    "WIDGET_RECENT_COMMENTS_DESCRIPTION": "Αυτό το γραφικό στοιχείο θα προσθέσει μια λίστα με τα πρόσφατα σχόλια σε οποιαδήποτε σελίδα.",
    "WIDGET_TOP_PAGES_TITLE": "Κορυφαίες σελίδες",
    "WIDGET_TOP_PAGES_DESCRIPTION": "Αυτό το γραφικό στοιχείο θα προσθέσει μια λίστα με τις κορυφαίες σελίδες, με βάση τον αριθμό των σχολίων, σε οποιαδήποτε σελίδα."
}