{
    "PAGE_TITLE": "Widgets - Commentaires rapides",
    "HEADING": "Widgets",
    "DESCRIPTION_1": "Vous trouverez ici la liste de nos widgets disponibles. Ils sont tous rapides et faciles à installer et à personnaliser. Le style initial est conçu pour être enrichi afin d'adapter FastComments à votre site. Nous pouvons vous aider : contactez simplement notre assistance.",
    "DESCRIPTION_2": "De plus, tous nos widgets sont conçus pour fonctionner avec l'authentification unique (SSO) afin d'offrir une expérience utilisateur optimale.",
    "DESCRIPTION_3": "Ces widgets sont également optimisés pour le référencement naturel ! Les moteurs de recherche modernes exécutent JavaScript ; nous avons donc veillé à ce qu’ils perçoivent les widgets et le contenu de la même manière que vos utilisateurs.",
    "LINK_ADD_TO_SITE": "Ajouter à un site",
    "LABEL_SIZE": "Taille: [sizePretty]",
    "ALT_ICON": "Icône",
    "WIDGET_LIVE_COMMENTING_TITLE": "Commentaires en direct",
    "WIDGET_LIVE_COMMENTING_DESCRIPTION": "Commentaires en direct personnalisables pour n'importe quelle page ou application.",
    "WIDGET_STREAMING_CHAT_TITLE": "Chat en direct",
    "WIDGET_STREAMING_CHAT_DESCRIPTION": "Chat en streaming pour n'importe quelle page ou application.",
    "WIDGET_IMAGE_CHAT_TITLE": "Chat d'images",
    "WIDGET_IMAGE_CHAT_DESCRIPTION": "Ajouter des dialogues aux images.",
    "WIDGET_COLLAB_CHAT_TITLE": "Discussion collaborative",
    "WIDGET_COLLAB_CHAT_DESCRIPTION": "Ajouter la collaboration aux documents statiques.",
    "WIDGET_COMMENT_COUNT_TITLE": "Nombre de commentaires",
    "WIDGET_COMMENT_COUNT_DESCRIPTION": "Ce widget ajoutera un compteur de commentaires à n'importe quelle page.",
    "WIDGET_COMMENT_COUNT_BULK_TITLE": "Nombre de commentaires en masse",
    "WIDGET_COMMENT_COUNT_BULK_DESCRIPTION": "Ce widget ajoute un compteur de commentaires à n'importe quelle page. Il est utile pour afficher le nombre d'éléments d'une liste.",
    "WIDGET_RECENT_COMMENTS_TITLE": "Commentaires récents",
    "WIDGET_RECENT_COMMENTS_DESCRIPTION": "Ce widget ajoutera une liste des commentaires récents à n'importe quelle page.",
    "WIDGET_TOP_PAGES_TITLE": "Pages principales",
    "WIDGET_TOP_PAGES_DESCRIPTION": "Ce widget ajoutera à n'importe quelle page une liste des pages les plus populaires, classées par nombre de commentaires."
}