{
    "PAGE_TITLE": "Widget - FastComments",
    "HEADING": "Widget",
    "DESCRIPTION_1": "Qui troverai l'elenco dei widget disponibili. Scoprirai che sono tutti veloci e facili da configurare e personalizzare. Lo stile con cui inizierai è progettato per essere ampliato in modo che FastComments si adatti al tuo sito. Possiamo aiutarti: contatta il supporto.",
    "DESCRIPTION_2": "Inoltre, tutti i nostri widget sono progettati per funzionare con SSO, per offrire ai tuoi utenti un'esperienza fluida.",
    "DESCRIPTION_3": "Questi widget sono anche ottimizzati per la SEO! I motori di ricerca moderni eseguono JavaScript: ci siamo assicurati che vedano i widget e i contenuti proprio come i tuoi utenti.",
    "LINK_ADD_TO_SITE": "Aggiungi a un sito",
    "LABEL_SIZE": "Misurare: [sizePretty]",
    "ALT_ICON": "Icona",
    "WIDGET_LIVE_COMMENTING_TITLE": "Commenti in diretta",
    "WIDGET_LIVE_COMMENTING_DESCRIPTION": "Commenti personalizzabili e in tempo reale per qualsiasi pagina o app.",
    "WIDGET_STREAMING_CHAT_TITLE": "Chat in streaming",
    "WIDGET_STREAMING_CHAT_DESCRIPTION": "Chat in streaming per qualsiasi pagina o app.",
    "WIDGET_IMAGE_CHAT_TITLE": "Chat di immagini",
    "WIDGET_IMAGE_CHAT_DESCRIPTION": "Aggiungi conversazioni alle immagini.",
    "WIDGET_COLLAB_CHAT_TITLE": "Chat di collaborazione",
    "WIDGET_COLLAB_CHAT_DESCRIPTION": "Aggiungi la collaborazione ai documenti statici.",
    "WIDGET_COMMENT_COUNT_TITLE": "Numero di commenti",
    "WIDGET_COMMENT_COUNT_DESCRIPTION": "Questo widget aggiungerà un conteggio dei commenti a qualsiasi pagina.",
    "WIDGET_COMMENT_COUNT_BULK_TITLE": "Conteggio commenti in blocco",
    "WIDGET_COMMENT_COUNT_BULK_DESCRIPTION": "Questo widget aggiungerà un conteggio dei commenti a qualsiasi pagina. Utilizzato quando si visualizzano i conteggi di molti elementi in un elenco.",
    "WIDGET_RECENT_COMMENTS_TITLE": "Commenti recenti",
    "WIDGET_RECENT_COMMENTS_DESCRIPTION": "Questo widget aggiungerà un elenco dei commenti recenti a qualsiasi pagina.",
    "WIDGET_TOP_PAGES_TITLE": "Pagine principali",
    "WIDGET_TOP_PAGES_DESCRIPTION": "Questo widget aggiungerà a qualsiasi pagina un elenco delle pagine principali, in base al numero di commenti."
}