{
    "PAGE_TITLE": "Widżety - Szybkie komentarze",
    "HEADING": "Widżety",
    "DESCRIPTION_1": "Tutaj znajdziesz naszą listę dostępnych widżetów. Przekonasz się, że wszystkie są szybkie i łatwe w konfiguracji i dostosowywaniu. Styl, od którego zaczniesz, został zaprojektowany tak, aby dostosować FastComments do Twojej witryny. Możemy Ci w tym pomóc – wystarczy skontaktować się z działem wsparcia.",
    "DESCRIPTION_2": "Ponadto wszystkie nasze widżety zostały zaprojektowane tak, aby obsługiwać funkcję SSO, zapewniając użytkownikom bezproblemowe korzystanie z nich.",
    "DESCRIPTION_3": "Te widżety są również przyjazne dla SEO! Nowoczesne wyszukiwarki korzystają z JavaScript – zadbaliśmy o to, aby widżety i treści były widoczne dla nich tak samo, jak dla Twoich użytkowników.",
    "LINK_ADD_TO_SITE": "Dodaj do witryny",
    "LABEL_SIZE": "Rozmiar: [sizePretty]",
    "ALT_ICON": "Ikona",
    "WIDGET_LIVE_COMMENTING_TITLE": "Komentowanie na żywo",
    "WIDGET_LIVE_COMMENTING_DESCRIPTION": "Możliwość dostosowania komentarzy na żywo do dowolnej strony lub aplikacji.",
    "WIDGET_STREAMING_CHAT_TITLE": "Czat strumieniowy",
    "WIDGET_STREAMING_CHAT_DESCRIPTION": "Transmisja czatu dla dowolnej strony lub aplikacji.",
    "WIDGET_IMAGE_CHAT_TITLE": "Czat obrazkowy",
    "WIDGET_IMAGE_CHAT_DESCRIPTION": "Dodawaj rozmowy do obrazów.",
    "WIDGET_COLLAB_CHAT_TITLE": "Czat współpracy",
    "WIDGET_COLLAB_CHAT_DESCRIPTION": "Dodaj współpracę do dokumentów statycznych.",
    "WIDGET_COMMENT_COUNT_TITLE": "Liczba komentarzy",
    "WIDGET_COMMENT_COUNT_DESCRIPTION": "Ten widget doda licznik komentarzy do dowolnej strony.",
    "WIDGET_COMMENT_COUNT_BULK_TITLE": "Liczba komentarzy zbiorczych",
    "WIDGET_COMMENT_COUNT_BULK_DESCRIPTION": "Ten widget doda licznik komentarzy do dowolnej strony. Służy do wyświetlania liczników wielu elementów na liście.",
    "WIDGET_RECENT_COMMENTS_TITLE": "Ostatnie komentarze",
    "WIDGET_RECENT_COMMENTS_DESCRIPTION": "Ten widget doda listę ostatnich komentarzy do dowolnej strony.",
    "WIDGET_TOP_PAGES_TITLE": "Najpopularniejsze strony",
    "WIDGET_TOP_PAGES_DESCRIPTION": "Ten widget doda listę najlepszych stron (według liczby komentarzy) do dowolnej strony."
}