{
    "PAGE_TITLE": "Widgets - FastComments",
    "HEADING": "Widgets",
    "DESCRIPTION_1": "Aqui você encontrará nossa lista de widgets disponíveis. Você verá que todos são rápidos e fáceis de configurar e personalizar. O estilo inicial foi projetado para que você possa aprimorá-lo e fazer com que o FastComments combine com o seu site. Podemos ajudar com isso — basta entrar em contato com o Suporte.",
    "DESCRIPTION_2": "Além disso, todos os nossos widgets são projetados para funcionar com SSO, proporcionando uma experiência perfeita para seus usuários.",
    "DESCRIPTION_3": "Esses widgets também são otimizados para SEO! Os mecanismos de busca modernos executam JavaScript — garantimos que eles vejam os widgets e o conteúdo da mesma forma que seus usuários.",
    "LINK_ADD_TO_SITE": "Adicionar a um site",
    "LABEL_SIZE": "Tamanho: <%= widget.sizePretty %>",
    "ALT_ICON": "Ícone",
    "WIDGET_LIVE_COMMENTING_TITLE": "Comentários ao Vivo",
    "WIDGET_LIVE_COMMENTING_DESCRIPTION": "Comentários ao vivo personalizáveis para qualquer página ou aplicativo.",
    "WIDGET_STREAMING_CHAT_TITLE": "Chat de Streaming",
    "WIDGET_STREAMING_CHAT_DESCRIPTION": "Chat de streaming para qualquer página ou aplicativo.",
    "WIDGET_IMAGE_CHAT_TITLE": "Chat de Imagem",
    "WIDGET_IMAGE_CHAT_DESCRIPTION": "Adicione conversas a imagens.",
    "WIDGET_COLLAB_CHAT_TITLE": "Chat Colaborativo",
    "WIDGET_COLLAB_CHAT_DESCRIPTION": "Adicione colaboração a documentos estáticos.",
    "WIDGET_COMMENT_COUNT_TITLE": "Contagem de Comentários",
    "WIDGET_COMMENT_COUNT_DESCRIPTION": "Este widget adicionará uma contagem de comentários a qualquer página.",
    "WIDGET_COMMENT_COUNT_BULK_TITLE": "Contagem de Comentários em Massa",
    "WIDGET_COMMENT_COUNT_BULK_DESCRIPTION": "Este widget adicionará uma contagem de comentários a qualquer página. Usado ao exibir contagens de muitos itens em uma lista.",
    "WIDGET_RECENT_COMMENTS_TITLE": "Comentários Recentes",
    "WIDGET_RECENT_COMMENTS_DESCRIPTION": "Este widget adicionará uma lista de comentários recentes a qualquer página.",
    "WIDGET_TOP_PAGES_TITLE": "Páginas Principais",
    "WIDGET_TOP_PAGES_DESCRIPTION": "Este widget adicionará uma lista das páginas principais, por contagem de comentários, a qualquer página."
}