{
    "PAGE_TITLE": "Виджеты - FastComments",
    "HEADING": "Виджеты",
    "DESCRIPTION_1": "Здесь вы найдете список доступных виджетов. Все они быстро и легко настраиваются и персонализируются. Начальный стиль разработан таким образом, чтобы FastComments соответствовал вашему сайту. Мы можем вам в этом помочь — просто обратитесь в службу поддержки.",
    "DESCRIPTION_2": "Кроме того, все наши виджеты разработаны для работы с SSO, что обеспечивает удобство использования для ваших пользователей.",
    "DESCRIPTION_3": "Эти виджеты также оптимизированы для поисковых систем (SEO)! Современные поисковые системы используют JavaScript — мы позаботились о том, чтобы они видели виджеты и контент так же, как и ваши пользователи.",
    "LINK_ADD_TO_SITE": "Добавить на сайт",
    "LABEL_SIZE": "Размер: [sizePretty]",
    "ALT_ICON": "Икона",
    "WIDGET_LIVE_COMMENTING_TITLE": "Комментирование в режиме реального времени",
    "WIDGET_LIVE_COMMENTING_DESCRIPTION": "Настраиваемая функция комментирования в режиме реального времени для любой страницы или приложения.",
    "WIDGET_STREAMING_CHAT_TITLE": "Потоковое чат-вещание",
    "WIDGET_STREAMING_CHAT_DESCRIPTION": "Потоковая передача сообщений в чате для любой страницы или приложения.",
    "WIDGET_IMAGE_CHAT_TITLE": "Обсуждение изображений",
    "WIDGET_IMAGE_CHAT_DESCRIPTION": "Добавляйте диалоги к изображениям.",
    "WIDGET_COLLAB_CHAT_TITLE": "Чат для совместной работы",
    "WIDGET_COLLAB_CHAT_DESCRIPTION": "Добавьте возможность совместной работы над статическими документами.",
    "WIDGET_COMMENT_COUNT_TITLE": "Количество комментариев",
    "WIDGET_COMMENT_COUNT_DESCRIPTION": "Этот виджет добавит счетчик комментариев к любой странице.",
    "WIDGET_COMMENT_COUNT_BULK_TITLE": "Количество комментариев",
    "WIDGET_COMMENT_COUNT_BULK_DESCRIPTION": "Этот виджет добавит счетчик комментариев на любую страницу. Используется при отображении количества элементов в списке.",
    "WIDGET_RECENT_COMMENTS_TITLE": "Последние комментарии",
    "WIDGET_RECENT_COMMENTS_DESCRIPTION": "Этот виджет добавит список последних комментариев на любую страницу.",
    "WIDGET_TOP_PAGES_TITLE": "Главные страницы",
    "WIDGET_TOP_PAGES_DESCRIPTION": "Этот виджет добавит к любой странице список самых популярных страниц по количеству комментариев."
}