{
    "PAGE_TITLE": "Widget'lar - Hızlı Yorumlar",
    "HEADING": "Widget'lar",
    "DESCRIPTION_1": "Burada mevcut widget'larımızın listesini bulacaksınız. Hepsinin kurulumunun ve özelleştirilmesinin hızlı ve kolay olduğunu göreceksiniz. Başlangıçta kullanacağınız stil, FastComments'ı sitenize uyacak şekilde geliştirmek üzere tasarlanmıştır. Bu konuda size yardımcı olabiliriz - Destek ekibimizle iletişime geçmeniz yeterli.",
    "DESCRIPTION_2": "Ayrıca, tüm widget'larımız kullanıcılarınız için sorunsuz bir deneyim sağlamak amacıyla SSO ile çalışacak şekilde tasarlanmıştır.",
    "DESCRIPTION_3": "Bu araçlar aynı zamanda SEO dostudur! Modern arama motorları JavaScript kullanır; bu nedenle araçların ve içeriğin tıpkı kullanıcılarınız gibi görünmesini sağladık.",
    "LINK_ADD_TO_SITE": "Siteye Ekle",
    "LABEL_SIZE": "Boyut: [sizePretty]",
    "ALT_ICON": "Simge",
    "WIDGET_LIVE_COMMENTING_TITLE": "Canlı Yorum Yapma",
    "WIDGET_LIVE_COMMENTING_DESCRIPTION": "Herhangi bir sayfa veya uygulama için özelleştirilebilir, canlı yorum özelliği.",
    "WIDGET_STREAMING_CHAT_TITLE": "Yayın Sohbeti",
    "WIDGET_STREAMING_CHAT_DESCRIPTION": "Herhangi bir sayfa veya uygulama için canlı sohbet.",
    "WIDGET_IMAGE_CHAT_TITLE": "Resim Sohbeti",
    "WIDGET_IMAGE_CHAT_DESCRIPTION": "Görsellere konuşmalar ekleyin.",
    "WIDGET_COLLAB_CHAT_TITLE": "İşbirliği Sohbeti",
    "WIDGET_COLLAB_CHAT_DESCRIPTION": "Statik belgelere iş birliği özelliği ekleyin.",
    "WIDGET_COMMENT_COUNT_TITLE": "Yorum Sayısı",
    "WIDGET_COMMENT_COUNT_DESCRIPTION": "Bu araç, herhangi bir sayfaya yorum sayısını ekleyecektir.",
    "WIDGET_COMMENT_COUNT_BULK_TITLE": "Toplu Yorum Sayısı",
    "WIDGET_COMMENT_COUNT_BULK_DESCRIPTION": "Bu widget, herhangi bir sayfaya yorum sayısını ekler. Listedeki birçok öğenin sayısını gösterirken kullanılır.",
    "WIDGET_RECENT_COMMENTS_TITLE": "Son Yorumlar",
    "WIDGET_RECENT_COMMENTS_DESCRIPTION": "Bu araç, herhangi bir sayfaya son yorumların listesini ekleyecektir.",
    "WIDGET_TOP_PAGES_TITLE": "En Popüler Sayfalar",
    "WIDGET_TOP_PAGES_DESCRIPTION": "Bu araç, herhangi bir sayfaya yorum sayısına göre en çok yorum alan sayfaların listesini ekleyecektir."
}