{
    "TITLE": "Εισαγωγή σχολίων - FastComments",
    "HEADING": "Εισαγωγή σχολίων",
    "IMPORT_FROM_LABEL": "Από πού εισάγετε;",
    "DISQUS": "Disqus (.gz, .zip)",
    "COMMENTO": "Σχόλιο (.gz)",
    "FASTCOMMENTS": "Γρήγορα σχόλια (.csv)",
    "HYVOR_TALK": "Hyvor Talk (.json)",
    "MUUT": "Άλλα σχόλια (.gz)",
    "INTENSEDEBATE": "ΈντονηΣυζήτηση (.gz)",
    "JUST_COMMENTS": "Απλά σχόλια (.json)",
    "WORDPRESS_CSV": "WordPress (.csv)",
    "WORDPRESS_XML": "WordPress (.xml)",
    "INPUT_FILE_LABEL": "Εισαγωγή αρχείου (Μεταφορά και απόθεση ή κλικ για μεταφόρτωση)",
    "START_IMPORT_BUTTON": "Έναρξη εισαγωγής",
    "EMAIL_NOTIFICATION": "Θα λάβετε ένα email που θα σας ειδοποιεί όταν ολοκληρωθεί.",
    "IMPORTS_HEADING": "Εισαγωγές",
    "REFRESH_FOR_STATUS": "Ανανεώστε τη σελίδα για να λάβετε την πιο πρόσφατη κατάσταση.",
    "TABLE_UPLOAD_DATE": "Ημερομηνία μεταφόρτωσης",
    "TABLE_SOURCE": "Πηγή",
    "TABLE_STATUS": "Κατάσταση",
    "TABLE_COMMENTS_FOUND": "Βρέθηκαν σχόλια στο αρχείο",
    "TABLE_COMMENTS_SAVED": "Σχόλια Αποθηκεύτηκαν",
    "TABLE_LOGS": "Αρχεία καταγραφής",
    "NO_IMPORTS": "Δεν έχετε καμία εκκρεμή ή παλαιότερη εισαγωγή.",
    "MUUT_SITE_LABEL": "Πού θα μένουν τα σχόλια;",
    "MUUT_SITE_HINT": "Για παράδειγμα, εάν ο ιστότοπός σας βρίσκεται στον τομέα \"https://blog.fastcomments.com\", τότε εισαγάγετέ τον. Συμπεριλάβετε το πρωτόκολλο (\"https://\").",
    "MUUT_SITE_PLACEHOLDER": "Μπείτε στον ιστότοπο, όπως https://awesomesite.com",
    "ADVANCED_DISQUS_LABEL": "Προηγμένο: Χρήση",
    "ADVANCED_DISQUS_LINK": "Αναγνωριστικά Disqus",
    "ADVANCED_DISQUS_LABEL_SUFFIX": " αντί για URL σελίδων;",
    "ADVANCED_DISQUS_HINT": "<b>Επιλέξτε αυτήν την επιλογή εάν κάνετε εισαγωγή από το WordPress.</b> Επίσης, για παράδειγμα, εάν μεταβιβάζετε αναγνωριστικά σελίδας στο γραφικό στοιχείο Disqus αντί να επιτρέπετε στο Disqus να χρησιμοποιεί τη διεύθυνση URL της σελίδας, επιλέξτε αυτήν την επιλογή. Εάν τα σχόλιά σας δεν εμφανίζονται, δοκιμάστε να τα εισαγάγετε ξανά έχοντας επιλεγμένο αυτό το στοιχείο.",
    "WORDPRESS_CSV_PLUGIN_INFO": "Αυτό υποστηρίζει τις εξαγωγές CSV από",
    "WORDPRESS_CSV_PLUGIN_LINK": "Πρόσθετο εισαγωγής και εξαγωγής σχολίων WordPress του WebToffee",
    "WORDPRESS_CSV_LARGE_FILES": "Για πολύ μεγάλα αρχεία (>1GB), επικοινωνήστε με την υποστήριξη.",
    "WORDPRESS_CSV_MIGRATION_TIP": "Μεταβαίνετε από το WordPress και δεν χρησιμοποιείτε πλέον αναγνωριστικά άρθρων; Απλώς αλλάξτε την τιμή \"comment_post_ID\" για να βάλετε τη διεύθυνση URL του άρθρου.",
    "ADVANCED_JUST_COMMENTS_LABEL": "Για προχωρημένους: Αναγνωριστικά σελίδας (χρησιμοποιήστε την προεπιλογή εάν δεν είστε σίγουροι).",
    "JUST_COMMENTS_PAGE_URL": "URL σελίδας (προεπιλογή)",
    "JUST_COMMENTS_ITEM_ID": "Αναγνωριστικό στοιχείου",
    "ADVANCED_JUST_COMMENTS_HINT": "Για παράδειγμα, αν μεταβιβάζετε αναγνωριστικά σελίδας στο γραφικό στοιχείο JustComments αντί να επιτρέπετε στο JustComments να χρησιμοποιεί τη διεύθυνση URL της σελίδας, επιλέξτε Αναγνωριστικό στοιχείου. Αν δεν γνωρίζετε τι είναι αυτό, πιθανότατα δεν θα πρέπει να το αλλάξετε.",
    "FASTCOMMENTS_EXAMPLE_CSV": "Παράδειγμα εισαγωγής CSV είναι το εξής:",
    "FASTCOMMENTS_EXAMPLE_LINK": "εδώ",
    "FASTCOMMENTS_API_HINT": "Μπορείτε επίσης να εξετάσετε το ενδεχόμενο χρήσης του",
    "FASTCOMMENTS_API_LINK": "API",
    "FASTCOMMENTS_API_SUFFIX": "αντί.",
    "ERROR_FILE_REQUIRED": "Απαιτείται ένα αρχείο.",
    "ERROR_INVALID_FILE_COMMENTO": "Φαίνεται ότι αυτό το αρχείο δεν είναι έγκυρο. Για τις εισαγωγές του Commento, δεν χρειάζεται να εξαγάγετε το αρχείο με συμπιεσμένο αρχείο gzip. Απλώς ανεβάστε το αρχείο \".gz\" που εξαγάγατε από το Commento.",
    "ERROR_INVALID_FILE_DISQUS": "Φαίνεται ότι αυτό το αρχείο δεν είναι έγκυρο. Για εισαγωγές Disqus, δεν χρειάζεται να εξαγάγετε το αρχείο με συμπιεσμένο αρχείο gzip. Απλώς ανεβάστε το αρχείο \".gz\" που εξαγάγατε από το Disqus.",
    "ERROR_INVALID_FILE_HYVOR_TALK": "Φαίνεται ότι αυτό το αρχείο δεν είναι έγκυρο. Για εισαγωγές από το Hyvor Talk, απλώς ανεβάστε το αρχείο \".json\" που εξαγάγατε από την πλατφόρμα τους.",
    "ERROR_INVALID_FILE_FASTCOMMENTS": "Φαίνεται ότι αυτό το αρχείο δεν είναι έγκυρο. Για τις εισαγωγές FastComments, υποστηρίζονται μόνο αρχεία CSV.",
    "ERROR_INVALID_FILE_MUUT": "Φαίνεται ότι αυτό το αρχείο δεν είναι έγκυρο. Για εισαγωγές Muut, δεν χρειάζεται να εξαγάγετε το αρχείο με συμπιεσμένο αρχείο gzip. Απλώς ανεβάστε το αρχείο \".gz\" που εξαγάγατε από το Muut.",
    "ERROR_MUUT_BASE_URL_REQUIRED": "Εισαγάγετε μια βασική διεύθυνση URL για αυτήν την εισαγωγή (όπως https://blog.fastcomments.com).",
    "ERROR_MUUT_PROTOCOL_REQUIRED": "Παρακαλώ συμπεριλάβετε το πρωτόκολλο για τη βασική διεύθυνση URL (όπως https://blog.fastcomments.com).",
    "ERROR_INVALID_FILE_OPENWEB": "Φαίνεται ότι αυτό το αρχείο δεν είναι έγκυρο. Για τις εισαγωγές OpenWeb, υποστηρίζονται μόνο αρχεία CSV.",
    "ERROR_INVALID_FILE_INTENSEDEBATE": "Φαίνεται ότι αυτό το αρχείο δεν είναι έγκυρο. Για τις εισαγωγές από το IntenseDebate, δεν χρειάζεται να εξαγάγετε το αρχείο με συμπιεσμένο αρχείο gzip. Απλώς ανεβάστε το αρχείο \".gz\" που εξαγάγατε από το IntenseDebate.",
    "ERROR_INVALID_FILE_WORDPRESS_CSV": "Φαίνεται ότι αυτό το αρχείο δεν είναι έγκυρο. Για εισαγωγές WordPress, υποστηρίζονται μόνο αρχεία CSV.",
    "ERROR_INVALID_FILE_WORDPRESS_XML": "Φαίνεται ότι αυτό το αρχείο δεν είναι έγκυρο. Για τις εισαγωγές WordPress, υποστηρίζονται μόνο αρχεία XML.",
    "ERROR_INVALID_FILE_JUST_COMMENTS": "Φαίνεται ότι αυτό το αρχείο δεν είναι έγκυρο. Το αρχείο θα πρέπει να είναι τύπου \"json\".",
    "ERROR_GENERIC": "Κάτι πήγε στραβά! Δοκιμάστε ξανά αργότερα.",
    "ERROR_UPLOAD_FAILED": "Αποτυχία μεταφόρτωσης αρχείου. Δοκιμάστε ξανά αργότερα.",
    "ERROR_CREATE_IMPORT_FAILED": "Δεν ήταν δυνατή η δημιουργία εισαγωγής. Δοκιμάστε ξανά αργότερα."
}