{
    "TITLE": "Uvoz komentara - FastComments",
    "HEADING": "Uvoz komentara",
    "IMPORT_FROM_LABEL": "Odakle uvozite?",
    "DISQUS": "Disqus (.gz, .zip)",
    "COMMENTO": "Komentar (.gz)",
    "FASTCOMMENTS": "Brzi komentari (.csv)",
    "HYVOR_TALK": "Hyvor Talk (.json)",
    "MUUT": "Drugi komentari (.gz)",
    "INTENSEDEBATE": "Intenzivna debata (.gz)",
    "JUST_COMMENTS": "Samo komentari (.json)",
    "WORDPRESS_CSV": "WordPress (.csv)",
    "WORDPRESS_XML": "WordPress (.xml)",
    "INPUT_FILE_LABEL": "Ulazna datoteka (povuci i ispusti ili klikni za prijenos)",
    "START_IMPORT_BUTTON": "Započni uvoz",
    "EMAIL_NOTIFICATION": "Primit ćete e-poruku s obavijesti kada bude dovršeno.",
    "IMPORTS_HEADING": "Uvoz",
    "REFRESH_FOR_STATUS": "Osvježite stranicu kako biste dobili najnoviji status.",
    "TABLE_UPLOAD_DATE": "Datum prijenosa",
    "TABLE_SOURCE": "Izvor",
    "TABLE_STATUS": "Status",
    "TABLE_COMMENTS_FOUND": "Komentari pronađeni u datoteci",
    "TABLE_COMMENTS_SAVED": "Komentari spremljeni",
    "TABLE_LOGS": "Zapisnici",
    "NO_IMPORTS": "Nemate nikakvih uvoza na čekanju ili prošlih uvoza.",
    "MUUT_SITE_LABEL": "Gdje će komentari biti dostupni?",
    "MUUT_SITE_HINT": "Na primjer, ako se vaša web-lokacija nalazi na domeni \"https://blog.fastcomments.com\", unesite to. Uključite protokol (\"https://\").",
    "MUUT_SITE_PLACEHOLDER": "Uđite na stranicu, kao što je https://awesomesite.com",
    "ADVANCED_DISQUS_LABEL": "Napredno: Koristite",
    "ADVANCED_DISQUS_LINK": "Disqus identifikatori",
    "ADVANCED_DISQUS_LABEL_SUFFIX": " umjesto URL-ova stranica?",
    "ADVANCED_DISQUS_HINT": "<b>Označite ovo ako uvozite iz WordPressa.</b> Također, na primjer, ako ste prosljeđivali ID-ove stranica Disqus widgetu umjesto da Disqusu dopustite korištenje URL-a stranice, označite ovu opciju. Ako se vaši komentari ne prikazuju, pokušajte ponovno uvesti s označenom ovom opcijom.",
    "WORDPRESS_CSV_PLUGIN_INFO": "Ovo podržava CSV izvoze iz",
    "WORDPRESS_CSV_PLUGIN_LINK": "WebToffeejev dodatak za uvoz i izvoz komentara za WordPress",
    "WORDPRESS_CSV_LARGE_FILES": "Za vrlo velike datoteke (>1 GB) obratite se podršci.",
    "WORDPRESS_CSV_MIGRATION_TIP": "Migrirate s WordPressa i više ne koristite ID-ove članaka? Jednostavno promijenite vrijednost za \"comment_post_ID\" tako da upišete URL članka.",
    "ADVANCED_JUST_COMMENTS_LABEL": "Napredno: Identifikatori stranica (koristite zadane postavke ako niste sigurni).",
    "JUST_COMMENTS_PAGE_URL": "URL stranice (zadano)",
    "JUST_COMMENTS_ITEM_ID": "ID stavke",
    "ADVANCED_JUST_COMMENTS_HINT": "Na primjer, ako ste prosljeđivali ID-ove stranica widgetu JustComments umjesto da dopustite JustCommentsu da koristi URL stranice, odaberite ID stavke. Ako ne znate što je to, vjerojatno ga ne biste trebali mijenjati.",
    "FASTCOMMENTS_EXAMPLE_CSV": "Primjer uvoza CSV-a je",
    "FASTCOMMENTS_EXAMPLE_LINK": "ovdje",
    "FASTCOMMENTS_API_HINT": "Možda biste također trebali razmisliti o korištenju",
    "FASTCOMMENTS_API_LINK": "API",
    "FASTCOMMENTS_API_SUFFIX": "umjesto toga.",
    "ERROR_FILE_REQUIRED": "Potrebna je datoteka.",
    "ERROR_INVALID_FILE_COMMENTO": "Izgleda da ta datoteka nije valjana. Za uvoz iz Commenta ne morate raspakirati gzip datoteku. Jednostavno prenesite \".gz\" datoteku koju ste izvezli iz Commenta.",
    "ERROR_INVALID_FILE_DISQUS": "Izgleda da ta datoteka nije valjana. Za uvoz iz Disqusa ne morate raspakirati gzip datoteku. Jednostavno prenesite \".gz\" datoteku koju ste izvezli iz Disqusa.",
    "ERROR_INVALID_FILE_HYVOR_TALK": "Izgleda da ta datoteka nije valjana. Za uvoz Hyvor Talka, jednostavno prenesite \".json\" datoteku koju ste izvezli s njihove platforme.",
    "ERROR_INVALID_FILE_FASTCOMMENTS": "Izgleda da ta datoteka nije valjana. Za uvoz FastComments podržane su samo CSV datoteke.",
    "ERROR_INVALID_FILE_MUUT": "Izgleda da ta datoteka nije valjana. Za uvoz iz Muuta ne morate raspakirati gzip datoteku. Jednostavno prenesite \".gz\" datoteku koju ste izvezli iz Muuta.",
    "ERROR_MUUT_BASE_URL_REQUIRED": "Unesite osnovni URL za ovaj uvoz (kao što je https://blog.fastcomments.com).",
    "ERROR_MUUT_PROTOCOL_REQUIRED": "Molimo uključite protokol za osnovni URL (kao što je https://blog.fastcomments.com).",
    "ERROR_INVALID_FILE_OPENWEB": "Izgleda da ta datoteka nije valjana. Za uvoz OpenWeba podržane su samo CSV datoteke.",
    "ERROR_INVALID_FILE_INTENSEDEBATE": "Izgleda da ta datoteka nije valjana. Za uvoz iz IntenseDebatea ne morate raspakirati gzip datoteku. Jednostavno prenesite \".gz\" datoteku koju ste izvezli iz IntenseDebatea.",
    "ERROR_INVALID_FILE_WORDPRESS_CSV": "Izgleda da ta datoteka nije valjana. Za uvoz iz WordPressa podržane su samo CSV datoteke.",
    "ERROR_INVALID_FILE_WORDPRESS_XML": "Izgleda da ta datoteka nije valjana. Za uvoz iz WordPressa podržane su samo XML datoteke.",
    "ERROR_INVALID_FILE_JUST_COMMENTS": "Izgleda da ta datoteka nije valjana. Datoteka bi trebala biti tipa \"json\".",
    "ERROR_GENERIC": "Nešto je pošlo po zlu! Pokušajte ponovno kasnije.",
    "ERROR_UPLOAD_FAILED": "Prijenos datoteke nije uspio. Pokušajte ponovno kasnije.",
    "ERROR_CREATE_IMPORT_FAILED": "Nismo mogli napraviti uvoz. Pokušajte ponovno kasnije.",
    "ADVANCED_COMMENTO_DEDUPE_LABEL": "Preskoči duplicirane komentare na temelju sadržaja?",
    "ADVANCED_COMMENTO_DEDUPE_HINT": "Omogućite ovo kako biste preskočili uvoz komentara koji imaju vrlo sličan sadržaj postojećim komentarima na istoj stranici. Korisno ako ste već uvezli neke komentare i želite izbjeći duplikate."
}