{
    "TITLE": "Importa commenti - FastComments",
    "HEADING": "Importa commenti",
    "IMPORT_FROM_LABEL": "Da dove stai importando?",
    "DISQUS": "Disqus (.gz, .zip)",
    "COMMENTO": "Commento (.gz, .json)",
    "FASTCOMMENTS": "Commenti rapidi (.csv)",
    "HYVOR_TALK": "Hyvor Talk (.json)",
    "MUUT": "Commenti Muut (.gz)",
    "INTENSEDEBATE": "IntenseDebate (.gz)",
    "JUST_COMMENTS": "Solo commenti (.json)",
    "WORDPRESS_CSV": "WordPress (.csv)",
    "WORDPRESS_XML": "WordPress (.xml)",
    "INPUT_FILE_LABEL": "File di input (trascina e rilascia o clicca per caricare)",
    "START_IMPORT_BUTTON": "Avvia importazione",
    "EMAIL_NOTIFICATION": "Riceverai un'e-mail di notifica al termine dell'operazione.",
    "IMPORTS_HEADING": "Importazioni",
    "REFRESH_FOR_STATUS": "Aggiorna la pagina per ottenere gli ultimi aggiornamenti.",
    "TABLE_UPLOAD_DATE": "Data di caricamento",
    "TABLE_SOURCE": "Fonte",
    "TABLE_STATUS": "Stato",
    "TABLE_COMMENTS_FOUND": "Commenti trovati nel file",
    "TABLE_COMMENTS_SAVED": "Commenti salvati",
    "TABLE_LOGS": "Registri",
    "NO_IMPORTS": "Non hai importazioni in sospeso o passate.",
    "MUUT_SITE_LABEL": "Dove verranno pubblicati i commenti?",
    "MUUT_SITE_HINT": "Ad esempio, se il tuo sito si trova sul dominio \"https://blog.fastcomments.com\", inseriscilo. Includi il protocollo (\"https://\").",
    "MUUT_SITE_PLACEHOLDER": "Inserisci il sito, come https://awesomesite.com",
    "ADVANCED_DISQUS_LABEL": "Avanzato: Usa",
    "ADVANCED_DISQUS_LINK": "Identificatori Disqus",
    "ADVANCED_DISQUS_LABEL_SUFFIX": " invece degli URL delle pagine?",
    "ADVANCED_DISQUS_HINT": "<b>Seleziona questa opzione se stai importando da WordPress.</b> Inoltre, ad esempio, se hai passato gli ID delle pagine al widget Disqus invece di consentire a Disqus di utilizzare l&#39;URL della pagina, seleziona questa opzione. Se i tuoi commenti non vengono visualizzati, prova a reimportare con questa opzione selezionata.",
    "WORDPRESS_CSV_PLUGIN_INFO": "Questo supporta le esportazioni CSV da",
    "WORDPRESS_CSV_PLUGIN_LINK": "Plugin di importazione ed esportazione dei commenti di WordPress di WebToffee",
    "WORDPRESS_CSV_LARGE_FILES": "Per file di grandi dimensioni (>1 GB), contattare l'assistenza.",
    "WORDPRESS_CSV_MIGRATION_TIP": "Stai abbandonando WordPress e non usi più gli ID degli articoli? Basta modificare l'URL dell'articolo nel valore di \"comment_post_ID\".",
    "ADVANCED_JUST_COMMENTS_LABEL": "Avanzate: Identificatori di pagina (in caso di dubbi, utilizzare l'impostazione predefinita).",
    "JUST_COMMENTS_PAGE_URL": "URL della pagina (predefinito)",
    "JUST_COMMENTS_ITEM_ID": "ID articolo",
    "ADVANCED_JUST_COMMENTS_HINT": "Ad esempio, se hai passato gli ID pagina al widget JustComments invece di consentire a JustComments di utilizzare l'URL della pagina, seleziona ID elemento. Se non sai di cosa si tratta, probabilmente non dovresti modificarlo.",
    "FASTCOMMENTS_EXAMPLE_CSV": "Esempio di importazione CSV è",
    "FASTCOMMENTS_EXAMPLE_LINK": "Qui",
    "FASTCOMMENTS_API_HINT": "Potresti anche prendere in considerazione l'utilizzo di",
    "FASTCOMMENTS_API_LINK": "API",
    "FASTCOMMENTS_API_SUFFIX": "Invece.",
    "ERROR_FILE_REQUIRED": "È richiesto un file.",
    "ERROR_INVALID_FILE_COMMENTO": "Sembra che il file non sia valido. Per le importazioni da Commento, carica il file \".gz\" o \".json\" esportato da Commento.",
    "ERROR_INVALID_FILE_DISQUS": "Sembra che il file non sia valido. Per le importazioni da Disqus, non è necessario estrarre il file compresso con gzip. È sufficiente caricare il file \".gz\" esportato da Disqus.",
    "ERROR_INVALID_FILE_HYVOR_TALK": "Sembra che il file non sia valido. Per le importazioni da Hyvor Talk, è sufficiente caricare il file \".json\" esportato dalla loro piattaforma.",
    "ERROR_INVALID_FILE_FASTCOMMENTS": "Sembra che il file non sia valido. Per le importazioni FastComments, sono supportati solo i file CSV.",
    "ERROR_INVALID_FILE_MUUT": "Sembra che il file non sia valido. Per le importazioni da Muut, non è necessario estrarre il file compresso con gzip. È sufficiente caricare il file \".gz\" esportato da Muut.",
    "ERROR_MUUT_BASE_URL_REQUIRED": "Inserisci un URL di base per questa importazione (ad esempio https://blog.fastcomments.com).",
    "ERROR_MUUT_PROTOCOL_REQUIRED": "Si prega di includere il protocollo per l'URL di base (ad esempio https://blog.fastcomments.com).",
    "ERROR_INVALID_FILE_OPENWEB": "Sembra che il file non sia valido. Per le importazioni OpenWeb, sono supportati solo i file CSV.",
    "ERROR_INVALID_FILE_INTENSEDEBATE": "Sembra che il file non sia valido. Per le importazioni da IntenseDebate, non è necessario estrarre il file compresso con gzip. È sufficiente caricare il file \".gz\" esportato da IntenseDebate.",
    "ERROR_INVALID_FILE_WORDPRESS_CSV": "Sembra che il file non sia valido. Per le importazioni da WordPress sono supportati solo i file CSV.",
    "ERROR_INVALID_FILE_WORDPRESS_XML": "Sembra che il file non sia valido. Per le importazioni da WordPress sono supportati solo i file XML.",
    "ERROR_INVALID_FILE_JUST_COMMENTS": "Sembra che il file non sia valido. Il file dovrebbe essere di tipo \"json\".",
    "ERROR_GENERIC": "Qualcosa è andato storto! Riprova più tardi.",
    "ERROR_UPLOAD_FAILED": "Impossibile caricare il file. Riprova più tardi.",
    "ERROR_CREATE_IMPORT_FAILED": "Non è stato possibile creare un'importazione. Riprova più tardi.",
    "ADVANCED_COMMENTO_DEDUPE_LABEL": "Vuoi ignorare i commenti duplicati in base al contenuto?",
    "ADVANCED_COMMENTO_DEDUPE_HINT": "Abilita questa opzione per saltare l'importazione di commenti con contenuti molto simili a commenti esistenti nella stessa pagina. Utile se hai già importato alcuni commenti e vuoi evitare duplicati."
}