{
    "TITLE": "Увоз коментара - FastComments",
    "HEADING": "Увези коментаре",
    "IMPORT_FROM_LABEL": "Одакле увозите?",
    "DISQUS": "Дискус (.gz, .zip)",
    "COMMENTO": "Коментар (.gz)",
    "FASTCOMMENTS": "Брзи коментари (.csv)",
    "HYVOR_TALK": "Хајвор разговор (.json)",
    "MUUT": "Остали коментари (.gz)",
    "INTENSEDEBATE": "Интензивна дебата (.gz)",
    "JUST_COMMENTS": "Само коментари (.json)",
    "WORDPRESS_CSV": "Вордпрес (.csv)",
    "WORDPRESS_XML": "Вордпрес (.xml)",
    "INPUT_FILE_LABEL": "Уносна датотека (превуците и испустите или кликните за отпремање)",
    "START_IMPORT_BUTTON": "Покрени увоз",
    "EMAIL_NOTIFICATION": "Добићете имејл са обавештењем када буде завршено.",
    "IMPORTS_HEADING": "Увоз",
    "REFRESH_FOR_STATUS": "Освежите страницу да бисте видели најновији статус.",
    "TABLE_UPLOAD_DATE": "Датум отпремања",
    "TABLE_SOURCE": "Извор",
    "TABLE_STATUS": "Статус",
    "TABLE_COMMENTS_FOUND": "Коментари пронађени у датотеци",
    "TABLE_COMMENTS_SAVED": "Коментари сачувани",
    "TABLE_LOGS": "Дневници",
    "NO_IMPORTS": "Немате никаквих увоза на чекању или прошлих увоза.",
    "MUUT_SITE_LABEL": "Где ће се коментари налазити?",
    "MUUT_SITE_HINT": "На пример, ако је ваш сајт на домену „https://blog.fastcomments.com“, онда то унесите. Укључите протокол („https://“).",
    "MUUT_SITE_PLACEHOLDER": "Унесите сајт, као што је https://awesomesite.com",
    "ADVANCED_DISQUS_LABEL": "Напредно: Користите",
    "ADVANCED_DISQUS_LINK": "Disqus идентификатори",
    "ADVANCED_DISQUS_LABEL_SUFFIX": " уместо URL-ова страница?",
    "ADVANCED_DISQUS_HINT": "<b>Означите ово ако увозите из WordPress-а.</b> Такође, на пример, ако сте прослеђивали ID-ове страница Disqus виџету уместо да дозволите Disqus-у да користи URL странице, означите ову опцију. Ако се ваши коментари не приказују, покушајте поново да увезете са означеним овим пољем.",
    "WORDPRESS_CSV_PLUGIN_INFO": "Ово подржава извоз CSV датотека из",
    "WORDPRESS_CSV_PLUGIN_LINK": "WebToffee-ов додатак за увоз и извоз коментара за WordPress",
    "WORDPRESS_CSV_LARGE_FILES": "За веома велике датотеке (>1 ГБ), обратите се подршци.",
    "WORDPRESS_CSV_MIGRATION_TIP": "Мигрирате са WordPress-а и више не користите ID-ове чланака? Једноставно промените вредност за „comment_post_ID“ тако што ћете унети URL чланка.",
    "ADVANCED_JUST_COMMENTS_LABEL": "Напредно: Идентификатори страница (користите подразумеване вредности ако нисте сигурни).",
    "JUST_COMMENTS_PAGE_URL": "URL странице (подразумевано)",
    "JUST_COMMENTS_ITEM_ID": "ИД ставке",
    "ADVANCED_JUST_COMMENTS_HINT": "На пример, ако сте прослеђивали ИД-ове страница виџету JustComments уместо да дозволите JustComments-у да користи URL странице, изаберите ИД ставке. Ако не знате шта је ово, вероватно не би требало да га мењате.",
    "FASTCOMMENTS_EXAMPLE_CSV": "Пример CSV датотеке за увоз је",
    "FASTCOMMENTS_EXAMPLE_LINK": "овде",
    "FASTCOMMENTS_API_HINT": "Можда бисте желели да размотрите и коришћење",
    "FASTCOMMENTS_API_LINK": "API",
    "FASTCOMMENTS_API_SUFFIX": "уместо тога.",
    "ERROR_FILE_REQUIRED": "Потребна је датотека.",
    "ERROR_INVALID_FILE_COMMENTO": "Изгледа да је та датотека неважећа. За увоз из Commento-а, не морате да распакујете gzip датотеку. Једноставно отпремите „.gz“ датотеку коју сте извезли из Commento-а.",
    "ERROR_INVALID_FILE_DISQUS": "Изгледа да је та датотека неважећа. За увоз из Disqus-а, не морате да распакујете gzip датотеку. Једноставно отпремите „.gz“ датотеку коју сте извезли из Disqus-а.",
    "ERROR_INVALID_FILE_HYVOR_TALK": "Изгледа да је та датотека неважећа. За увоз података из Hyvor Talk-а, једноставно отпремите датотеку „.json“ коју сте извезли са њихове платформе.",
    "ERROR_INVALID_FILE_FASTCOMMENTS": "Изгледа да је та датотека неважећа. За увоз FastComments-а, подржане су само CSV датотеке.",
    "ERROR_INVALID_FILE_MUUT": "Изгледа да је та датотека неважећа. За увоз из Muut-а, не морате да распакујете gzip датотеку. Једноставно отпремите „.gz“ датотеку коју сте извезли из Muut-а.",
    "ERROR_MUUT_BASE_URL_REQUIRED": "Унесите основни URL за овај увоз (као што је https://blog.fastcomments.com).",
    "ERROR_MUUT_PROTOCOL_REQUIRED": "Молимо вас да укључите протокол за основни URL (као што је https://blog.fastcomments.com).",
    "ERROR_INVALID_FILE_OPENWEB": "Изгледа да је та датотека неважећа. За увоз из OpenWeb-а, подржане су само CSV датотеке.",
    "ERROR_INVALID_FILE_INTENSEDEBATE": "Изгледа да је та датотека неважећа. За увоз из IntenseDebate-а, не морате да распакујете gzip датотеку. Једноставно отпремите \".gz\" датотеку коју сте извезли из IntenseDebate-а.",
    "ERROR_INVALID_FILE_WORDPRESS_CSV": "Изгледа да је та датотека неважећа. За увоз из WordPress-а, подржане су само CSV датотеке.",
    "ERROR_INVALID_FILE_WORDPRESS_XML": "Изгледа да је та датотека неважећа. За увоз из WordPress-а, подржане су само XML датотеке.",
    "ERROR_INVALID_FILE_JUST_COMMENTS": "Изгледа да је та датотека неважећа. Датотека би требало да буде типа „json“.",
    "ERROR_GENERIC": "Дошло је до грешке! Молимо вас покушајте поново касније.",
    "ERROR_UPLOAD_FAILED": "Отпремање датотеке није успело. Молимо покушајте поново касније.",
    "ERROR_CREATE_IMPORT_FAILED": "Нисмо могли да направимо увоз. Молимо вас да покушате поново касније.",
    "ADVANCED_COMMENTO_DEDUPE_LABEL": "Прескочи дуплиране коментаре на основу садржаја?",
    "ADVANCED_COMMENTO_DEDUPE_HINT": "Омогућите ово да бисте прескочили увоз коментара који имају веома сличан садржај као постојећи коментари на истој страници. Корисно ако сте већ увезли неке коментаре и желите да избегнете дупликате."
}