{
    "PAGE_TITLE": "Черен списък с думи - FastComments",
    "HEADING": "Черен списък с думи за коментари",
    "SUB_HEADING": "Персонализиране на черния списък",
    "SUCCESS_MESSAGE": "Черният списък е запазен успешно.",
    "INTRO_PARAGRAPH_1": "По-долу са дадени списъци с думи и фрази, разделени със запетаи, които ще бъдат маскирани в коментарите и потребителските имена. Внимавайте какви думи избирате тук - поставянето в черен списък на твърде често срещани думи ще отблъсне вашата общност.",
    "INTRO_PARAGRAPH_2": "Те са дефинирани <b>за всяка локализация</b> . Локалът е комбинация от език и географски регион.",
    "INTRO_PARAGRAPH_3": "Ще видите, че правим разлика между <b>думи</b> и <b>фрази</b> . Записите в списъка <b>с думи</b> не трябва да съдържат интервали или специални символи. Ако имате фраза, която съдържа интервали, точки и др., добавете я към списъка <b>с фрази</b> .",
    "NOSCRIPT_MESSAGE": "За правилното функциониране на този потребителски интерфейс за конфигурация е необходим JavaScript.",
    "EDIT_LOCALE_LABEL": "Редактиране за езикова променлива",
    "MASKED_WORDS_LABEL": "Маскирани думи за [localeName].",
    "MASKED_WORDS_DESCRIPTION": "Думите в този списък (разделени със запетаи) ще бъдат маскирани като ***.",
    "MASKED_WORDS_PLACEHOLDER": "Въведете списък с нецензурни думи, разделени със запетаи, например „някои, нецензурни, думи“.",
    "WORDS_LENGTH_ERROR": "Можете да въведете до 5000 думи за всеки езиков код. Вие въведохте<span id=\"length-error-count-words-[locale]\"></span> .",
    "MASKED_PHRASES_LABEL": "Маскирани фрази за [localeName].",
    "MASKED_PHRASES_DESCRIPTION": "Фразите в този списък (разделени със запетая) ще бъдат маскирани като ********.",
    "MASKED_PHRASES_PLACEHOLDER": "Въведете списък с лоши фрази, разделени със запетаи, например „някоя лоша фраза, някоя друга лоша фраза“.",
    "PHRASES_LENGTH_ERROR": "Можете да въведете до 5000 фрази за всеки езиков код. Вие въведохте<span id=\"length-error-count-phrases-[locale]\"></span> .",
    "SAVE_BUTTON": "Запазване на промените в [localeName]"
}