{
    "PAGE_TITLE": "Μαύρη Λίστα Λέξεων - FastComments",
    "HEADING": "Μαύρη λίστα λέξεων σχολίων",
    "SUB_HEADING": "Προσαρμόστε τη μαύρη λίστα",
    "SUCCESS_MESSAGE": "Η μαύρη λίστα αποθηκεύτηκε με επιτυχία.",
    "INTRO_PARAGRAPH_1": "Παρακάτω παρατίθενται λίστες με λέξεις και φράσεις διαχωρισμένες με κόμμα που θα αποκρύπτονται στα σχόλια και τα ονόματα χρήστη. Να είστε προσεκτικοί με τις λέξεις που επιλέγετε εδώ - η προσθήκη πολύ συνηθισμένων λέξεων στη μαύρη λίστα θα απομακρύνει την κοινότητά σας.",
    "INTRO_PARAGRAPH_2": "Αυτά ορίζονται <b>ανά τοπική ρύθμιση</b> . Μια τοπική ρύθμιση είναι ένας συνδυασμός μιας γλώσσας και μιας γεωγραφικής περιοχής.",
    "INTRO_PARAGRAPH_3": "Θα δείτε ότι κάνουμε διάκριση μεταξύ <b>λέξεων</b> και <b>φράσεων</b> . Οι καταχωρήσεις στη λίστα <b>λέξεων</b> δεν πρέπει να περιέχουν κενά ή ειδικούς χαρακτήρες. Εάν έχετε μια φράση που περιέχει κενά ή τελείες κ.λπ., προσθέστε την στη λίστα <b>φράσεων</b> .",
    "NOSCRIPT_MESSAGE": "Απαιτείται JavaScript για να λειτουργήσει σωστά αυτό το περιβάλλον χρήστη διαμόρφωσης.",
    "EDIT_LOCALE_LABEL": "Επεξεργασία για Τοπικές ρυθμίσεις",
    "MASKED_WORDS_LABEL": "Μάσκες για [localeName].",
    "MASKED_WORDS_DESCRIPTION": "Οι λέξεις σε αυτήν τη λίστα (χωρισμένες με κόμμα) θα έχουν την κάλυψη ***.",
    "MASKED_WORDS_PLACEHOLDER": "Εισαγάγετε μια λίστα με ακατάλληλες λέξεις, διαχωρισμένες με κόμμα, όπως «μερικές, ακατάλληλες, λέξεις».",
    "WORDS_LENGTH_ERROR": "Μπορείτε να εισαγάγετε έως και 5.000 λέξεις ανά τοπική ρύθμιση. Έχετε εισαγάγει<span id=\"length-error-count-words-[locale]\"></span> .",
    "MASKED_PHRASES_LABEL": "Φράσεις με μάσκα για [localeName].",
    "MASKED_PHRASES_DESCRIPTION": "Οι φράσεις σε αυτήν τη λίστα (χωρισμένες με κόμμα) θα καλύπτονται με την ένδειξη ********.",
    "MASKED_PHRASES_PLACEHOLDER": "Εισαγάγετε μια λίστα με ακατάλληλες φράσεις, διαχωρισμένες με κόμμα, όπως «κάποια κακή φράση, κάποια άλλη κακή φράση».",
    "PHRASES_LENGTH_ERROR": "Μπορείτε να εισαγάγετε έως και 5.000 φράσεις ανά τοπική ρύθμιση. Έχετε εισαγάγει<span id=\"length-error-count-phrases-[locale]\"></span> .",
    "SAVE_BUTTON": "Αποθήκευση αλλαγών σε [localeName]"
}