{
    "PAGE_TITLE": "Черный список слов - FastComments",
    "HEADING": "Черный список слов для комментариев",
    "SUB_HEADING": "Настройка черного списка",
    "SUCCESS_MESSAGE": "Черный список успешно сохранен.",
    "INTRO_PARAGRAPH_1": "Ниже приведены списки слов и фраз, разделенных запятыми, которые будут скрыты в комментариях и именах пользователей. Будьте осторожны с выбором слов — добавление слишком распространенных слов в черный список отпугнет ваше сообщество.",
    "INTRO_PARAGRAPH_2": "Эти параметры определяются <b>для каждой локали отдельно</b> . Локаль — это сочетание языка и географического региона.",
    "INTRO_PARAGRAPH_3": "Вы увидите, что мы различаем <b>слова</b> и <b>фразы</b> . Записи в списке <b>слов</b> не должны содержать пробелов или специальных символов. Если у вас есть фраза, содержащая пробелы, точки и т. д., добавьте её в список <b>фраз</b> .",
    "NOSCRIPT_MESSAGE": "Для корректной работы этого пользовательского интерфейса настройки требуется JavaScript.",
    "EDIT_LOCALE_LABEL": "Редактировать для локали",
    "MASKED_WORDS_LABEL": "Замаскированные слова для [localeName].",
    "MASKED_WORDS_DESCRIPTION": "Слова в этом списке (разделенные запятыми) будут выделены символом ***.",
    "MASKED_WORDS_PLACEHOLDER": "Введите список нецензурных слов, разделенных запятыми, например, «некоторые, плохие, слова».",
    "WORDS_LENGTH_ERROR": "Вы можете ввести до 5000 слов для каждого региона. Вы ввели<span id=\"length-error-count-words-[locale]\"></span> .",
    "MASKED_PHRASES_LABEL": "Замаскированные фразы для [localeName].",
    "MASKED_PHRASES_DESCRIPTION": "Фразы в этом списке (разделенные запятыми) будут выделены как ********.",
    "MASKED_PHRASES_PLACEHOLDER": "Введите список нецензурных фраз, разделенных запятыми, например, «какая-то нецензурная фраза, какая-то другая нецензурная фраза».",
    "PHRASES_LENGTH_ERROR": "Вы можете ввести до 5000 фраз для каждого региона. Вы ввели<span id=\"length-error-count-phrases-[locale]\"></span> .",
    "SAVE_BUTTON": "Сохранить изменения в [localeName]"
}